<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>A_VOIR</title>
</head>
<body>
<h2>Vocabulaire "A VOIR"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Marquage des concepts en cours d'examen</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1503"><b>A VOIR</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Utilis&eacute; pour marquer les entit&eacute;s g&eacute;ographiques &agrave; revoir pour lesquels l'interrogation est affect&eacute;e &agrave; une historyNote.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c58">p&eacute;rim&egrave;tre de lutte contre un organisme nuisible</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c82">r&eacute;serve de biosph&egrave;re</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c84">r&eacute;serve nationale de chasse et de faune sauvage</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1529"><b>ajouter comme entité géographique juridique les plans et programmes soumis à évaluation environnementale listés à l'article R122-17 du CE</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>texte de référence</i></td><td><a href="texte_de_reference.htm#c1531">Code de l'environnement - Article R122-17</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1950"><b>ajouter le concept de carte d'accessibilité</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note historique</i> (fr)</td><td>Le 10/01/2013 16:17, LEOBET Marc - CGDD/DRI/MIG a &eacute;crit :<br>
&gt; Bonjour,<br>
&gt; Dans le cadre de la pr&eacute;paration du rapport de la France &agrave; la Commission europ&eacute;enne sur la mise en &oelig;uvre d'INSPIRE, le BRGM me fait remonter les premi&egrave;res analyses des donn&eacute;es du  G&eacute;ocatalogue. Elles montrent qu'un grand nombre de services ont cod&eacute; les s&eacute;ries de donn&eacute;es et les cartes Cart&eacute;lie r&eacute;alis&eacute;es &agrave; la demande de la D&eacute;l&eacute;gu&eacute;e minist&eacute;rielle &agrave; l'accessibilit&eacute; dans un des th&egrave;mes INSPIRE.<br>
&gt;<br>
&gt; Il est normal que ces m&eacute;tadonn&eacute;es soient sur le G&eacute;ocatalogue puisque la D&eacute;l&eacute;gu&eacute;e avait demand&eacute; la mise en ligne sur Cart&eacute;lie. Malheureusement, ces donn&eacute;es sont hors INSPIRE. Ainsi, un plan de mise en accessibilit&eacute; de la voirie n'est pas une donn&eacute;e sur la voirie, de m&ecirc;me qu'un plan de num&eacute;risation des SUP n'est pas une SUP (et est donc hors INSPIRE aussi).<br>
&gt;<br>
&gt; Ce n'est pas gravissime, mais ce n'est pas non plus une raison pour continuer. Lors des prochaines cartes (dans deux ans, si j'ai bien compris) il faudra laisser le champ &quot;th&egrave;me INSPIRE&quot; vide. Et si vous souhaiter nettoyer ce champ, n'h&eacute;sitez pas : nous sommes oblig&eacute; de les nettoyer &agrave; la main pour le rapport de la France.<br>
&gt;<br>
&gt; Surtout, ce message vise &agrave; mieux pr&eacute;ciser les p&eacute;rim&egrave;tres des th&egrave;mes INSPIRE. Nous avons &agrave; la MIG encore du travail sur le sujet (quoiqu'il soit difficile de lister toutes les donn&eacute;es qui n'entrent PAS dans un th&egrave;me) mais le th&eacute;saurus COVADIS devrait sortir avant l'&eacute;t&eacute;, et il pourrait contenir un mot-cl&eacute; &quot;hors INSPIRE&quot; qui sera bien pratique.<br>
</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1787"><b>prise en compte du std inondation dans le GéoRépertoire et dans le vocabulaire entité géographique</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note éditoriale</i> (fr)</td><td>Plusieurs difficult&eacute;s:<br>
- le std Covadis directive inondation n'a pas &eacute;t&eacute; traduit en fiches G&eacute;oR&eacute;pertoire<br>
- le std Covadis directive inondation ne pr&eacute;cise pas quels sont les textes de r&eacute;f&eacute;rence</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1504"><b>revoir le thème Inspire</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Utilis&eacute; pour marquer les entit&eacute;s g&eacute;ographiques pour lesquels le th&egrave;me Inspire est remis en question. Une historyNote sur l'entit&eacute; d&eacute;taille cette remise en question.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c7">aire marine prot&eacute;g&eacute;e</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c25">cours d'eau pris en compte pour l'application des obligations de bonnes conditions agricoles et environnementales</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c28">espace bois&eacute; class&eacute;</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c41">installation, ouvrage, travail ou activit&eacute; soumis &agrave; autorisation ou &agrave; d&eacute;claration en application de la police de l'eau</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c57">p&eacute;rim&egrave;tre d'irrigation collective</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c61">p&eacute;rim&egrave;tre de protection autour d'une r&eacute;serve naturelle</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c63">p&eacute;rim&egrave;tre de protection et de reconstitution foresti&egrave;re</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c91">sch&eacute;ma d'am&eacute;nagement et de gestion des eaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c95">sch&eacute;ma directeur d'am&eacute;nagement et de gestion des eaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c114">zone d'action prioritaire du programme de ma&icirc;trise des pollutions li&eacute;es aux effluents d'&eacute;levage</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c128">zone humide</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c130">zone humide d'int&eacute;r&ecirc;t environnemental particulier</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1530"><b>voir si on peut remplacer les textes de référence mous comme le site de la DATAR ou de la politique de la ville par des concepts d'Urbamet</b></a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:08+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
