<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_ZRR__1</title>
</head>
<body>
<h2>Vocabulaire "Covadis - ZRR, 1"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Zone de revitalisation rurale (version 1)</td></tr>
<td><i>comment</i></td><td>Ce standard s'attache à décrire comment géolocaliser chaque zone de revitalisation rurale (ZRR). Une zone de revitalisation rurale correspond généralement à une commune sur le territoire de laquelle s'appliquent des exonérations de charges fiscales et sociales pour encourager le développement économique et la création d'entreprises. Un classement des communes en ZRR est périodiquement établi par un arrêté publié au journal officiel.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/ZRR/2009-11-18</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>Arrêté constatant le classement de communes en zone de revitalisation rurale</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1683">ArreteZoneRevitalisationRurale</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1683"><b><a href="http://geovoc.fr/covadis/standard/ZRR/classe/ArreteZoneRevitalisationRurale" target=_BLANK>ArreteZoneRevitalisationRurale</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Arr&ecirc;t&eacute; constatant le classement de communes en zone de revitalisation rurale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un arr&ecirc;t&eacute; de ZRR correspond &agrave; un arr&ecirc;t&eacute; du premier ministre publi&eacute; au journal officiel constatant le classement de communes en zone de revitalisation rurale (ZRR). Une zone de revitalisation rurale vise &agrave; aider le d&eacute;veloppement des territoires ruraux principalement &agrave; travers des mesures fiscales et sociales.<br>
Des mesures sp&eacute;cifiques en faveur du d&eacute;veloppement &eacute;conomique s'y appliquent. L'objectif est de concentrer les mesures d'aide de l'&eacute;tat au b&eacute;n&eacute;fice des entreprises cr&eacute;atrices d'emplois dans les zones rurales les moins peupl&eacute;es et les plus touch&eacute;es par le d&eacute;clin d&eacute;mographique et &eacute;conomique. Les dispositions correspondantes sont inscrites dans la loi<br>
relative au d&eacute;veloppement des territoires ruraux du 23 f&eacute;vrier 2005 et dans le d&eacute;cret n&deg; 2005-<br>
1435 du 21 novembre 2005.<br>
La liste constatant le classement des communes en ZRR est &eacute;tablie et r&eacute;vis&eacute;e chaque ann&eacute;e en fonction des cr&eacute;ations, suppressions et modifications de p&eacute;rim&egrave;tres des EPCI &agrave; fiscalit&eacute; propre constat&eacute;es au 31 d&eacute;cembre de l'ann&eacute;e pr&eacute;c&eacute;dente.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c737">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_ETUDE/N_ZRR_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c124">zone de revitalisation rurale</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:05+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
