<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_Directive_inondation__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - Directive inondation, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Directive inondation (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard concerne les données géographiques produites sur les 120 territoires à risque important d’inondation (TRI) et cartographiées aux fins de rapportage pour la directive européenne sur les inondations.
Le géostandard Directive inondation a pour objectif d’homogénéiser la production
des données utilisées pour établir les cartes des surfaces inondables et des risques d’inondation sur chaque TRI ; et de faciliter la mise en place d’un SIG par TRI qui doit servir pour élaborer les plans de gestion des risques d’inondation (PGRI).</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/DI/2012-09-26</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>carte de risques d’inondation</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1775">Carte_risques_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>carte de synthèse des surfaces inondables</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1760">Carte_surfaces_inondables</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>carte des surfaces inondables</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1760">Carte_surfaces_inondables</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1775"><b><a href="http://geovoc.fr/covadis/standard/DI/classe/Carte_risques_inondation" target=_BLANK>Carte_risques_inondation</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte de risques d&rsquo;inondation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La finalit&eacute; de la directive inondation est de contribuer &agrave; la gestion et &agrave; la r&eacute;duction des risques d&rsquo;inondation.<br>
Dans ce cadre, l'objectif premier des cartes r&eacute;alis&eacute;es sur chaque territoire &agrave; risque important d&rsquo;inondation (TRI) est de contribuer, en homog&eacute;n&eacute;isant et en objectivant la connaissance de l'exposition des enjeux aux inondations potentielles, &agrave; la r&eacute;daction des plans de gestion des risques d&rsquo;inondation (PGRI).<br>
En repr&eacute;sentant les enjeux expos&eacute;s aux al&eacute;as d&rsquo;inondation &agrave; une &eacute;chelle appropri&eacute;e, les cartes de risques d&rsquo;inondation servent, parmi d&rsquo;autres &eacute;l&eacute;ments, de support pour identifier des objectifs de r&eacute;duction du risque puis des mesures pertinentes possibles pour g&eacute;rer le risque, en vue de cr&eacute;er le plan de gestion des risques d&rsquo;inondation (PGRI). L&rsquo;objectif de ces cartes est d&rsquo;apporter des &eacute;l&eacute;ments quantitatifs permettant d&rsquo;&eacute;valuer plus finement la vuln&eacute;rabilit&eacute; d&rsquo;un territoire pour les trois niveaux de probabilit&eacute; d&rsquo;inondation (fort, moyen, faible).<br>
La carte des risques d&rsquo;inondations superpose, le cas &eacute;ch&eacute;ant pour chaque type d&rsquo;inondation, sur le fond de plan SCAN 25&reg; :<br>
&bull; les surfaces inondables<br>
&bull; les ouvrages de protection contre les inondations<br>
&bull; les zones de sur-al&eacute;a pouvant &ecirc;tre provoqu&eacute;es par la rupture d&rsquo;un ouvrage de protection<br>
&bull; les enjeux sociaux (nombre d&rsquo;habitants, nombre d&rsquo;emplois) mesur&eacute;s pour chaque unit&eacute; territoriale de rapportage (&eacute;ventuellement le quartier, obligatoirement la commune et le TRI)<br>
&bull; les enjeux relatifs &agrave; des biens et services requis par la directive inondation.<br>
Les cartes de risques d&rsquo;inondation sont valid&eacute;es par le pr&eacute;fet coordonnateur de bassin.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Les occurrences de carte de risques d&rsquo;inondation sont mod&eacute;lis&eacute;es par des polygones rectangles qui symbolisent l&rsquo;emprise g&eacute;ographique englobant le territoire &agrave; risque d&rsquo;inondation. Les cartes seront r&eacute;alis&eacute;es au moins sur la surface des TRI, dont les limites sont d&eacute;finies &agrave; la cr&eacute;ation du TRI.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1977">carte des risques d'inondation r&eacute;alis&eacute;e en application de la directive inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1780">enjeu</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1778">Territoire_risque_inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1776">Unite_rapportage_enjeux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1774">Zone_sur-alea</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1760"><b><a href="http://geovoc.fr/covadis/standard/DI/classe/Carte_surfaces_inondables" target=_BLANK>Carte_surfaces_inondables</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte de synth&egrave;se des surfaces inondables</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte des surfaces inondables</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La finalit&eacute; de la directive inondation est de contribuer &agrave; la gestion et &agrave; la r&eacute;duction des risques d&rsquo;inondation.<br>
Dans ce cadre, l'objectif premier des cartes r&eacute;alis&eacute;es sur chaque territoire &agrave; risque important d&rsquo;inondation (TRI) est de contribuer, en homog&eacute;n&eacute;isant et en objectivant la connaissance de l'exposition des enjeux aux inondations potentielles, &agrave; la r&eacute;daction des plans de gestion des risques d&rsquo;inondation (PGRI).<br>
En repr&eacute;sentant les al&eacute;as d&rsquo;inondation &agrave; une &eacute;chelle appropri&eacute;e, les cartes de surfaces inondables servent, parmi d&rsquo;autres &eacute;l&eacute;ments, de support pour identifier des objectifs de r&eacute;duction du risque puis des mesures pertinentes possibles pour g&eacute;rer le risque, essentiellement &agrave; l&rsquo;&eacute;chelle du PGRI. L&rsquo;objectif de ces cartes est d&rsquo;apporter des &eacute;l&eacute;ments quantitatifs permettant d&rsquo;&eacute;valuer plus finement la vuln&eacute;rabilit&eacute; d&rsquo;un territoire pour les trois<br>
niveaux de probabilit&eacute; d&rsquo;inondation (fort, moyen, faible).<br>
La carte des surfaces inondables d&rsquo;un sc&eacute;nario d&rsquo;inondation superpose sur le fond de plan SCAN 25&reg; :<br>
&bull; les surfaces inondables, elles-m&ecirc;mes d&eacute;duites de :<br>
&bull; les zones d&rsquo;iso classe de hauteur<br>
&bull; le zones d&rsquo;iso d&eacute;bit lin&eacute;ique<br>
&bull; les lignes d&rsquo;iso cote<br>
&bull; les points de champs de vitesse<br>
&bull; les zones d&rsquo;&eacute;coulement<br>
&bull; les points remarquables de cote, de vitesse ou de d&eacute;bit<br>
&bull; les ouvrages de protection contre les inondations<br>
&bull; les zones de sur-al&eacute;a pouvant &ecirc;tre provoqu&eacute;es par la rupture d&rsquo;un ouvrage de protection<br>
&bull; les zones soustraites &agrave; l&rsquo;inondation par la pr&eacute;sence de l&rsquo;ouvrage de protection<br>
Les cartes de surfaces inondables sont valid&eacute;es par le pr&eacute;fet coordonnateur de bassin.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note éditoriale</i> (fr)</td><td>On met l'accent dans ce point de vue sur les surfaces inondables et les ouvrages de protection.<br>
Les &eacute;l&eacute;ments techniques caract&eacute;risant les surfaces inondables sont rattach&eacute;es &agrave; celles-ci.<br>
De m&ecirc;me, la zone soustraite &agrave; l'inondation prot&eacute;g&eacute;e par un ouvrage de protection est rattach&eacute;e &agrave; cet ouvrage ; par contre, la zone de sur-al&eacute;a g&eacute;n&eacute;r&eacute;e par un ouvrage de protection est rattach&eacute;e &agrave; la carte des risques d'inondation.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Cette classe d&rsquo;objets regroupe :<br>
- une carte des surfaces inondables pour chacun des 3 sc&eacute;narios (probabilit&eacute;s forte, moyenne et faible dans la mesure o&ugrave; elles n&rsquo;ont pas &eacute;t&eacute; exclues) et le cas &eacute;ch&eacute;ant par type d&rsquo;inondation,<br>
- une carte pour le sc&eacute;nario moyen prenant en compte le changement climatique en ce qui concerne la submersion marine ou les estuaires,<br>
- une carte de synth&egrave;se des surfaces inondables repr&eacute;sentant l&rsquo;ensemble des sc&eacute;narios<br>
Une carte de surfaces inondables d&rsquo;un sc&eacute;nario d&rsquo;inondation ne doit repr&eacute;senter que les occurrences de surfaces inondables, zones de sur-al&eacute;a et zones soustraites &agrave; l&rsquo;inondation se rapportant au m&ecirc;me sc&eacute;nario.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1976">carte des surfaces inondables r&eacute;alis&eacute;e en application de la directive inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1769">Ouvrage_protection</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1780"><a href="http://geovoc.fr/covadis/standard/DI/classe/enjeu" target=_BLANK>enjeu</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note éditoriale</i> (fr)</td><td>Regroupement des diff&eacute;rents enjeux sous un m&ecirc;me chapeau.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1775">Carte_risques_inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1973">enjeu vuln&eacute;rable &agrave; une inondation identifi&eacute;e au titre de la directive inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1784">Enjeu_activite_economique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1785">Enjeu_gestion_crise</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1783">Enjeu_IPPC</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1786">Enjeu_patrimoine</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1782">Enjeu_station_traitement_eaux_usees</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1781">Enjeu_zone_protegee_DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu du patrimoine culturel</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1786">Enjeu_patrimoine</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu lié à des activités économiques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1784">Enjeu_activite_economique</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu lié à la gestion de crise</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1785">Enjeu_gestion_crise</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu lié à une installation polluante IPPC</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1783">Enjeu_IPPC</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu lié à une station de traitement des eaux usées</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1782">Enjeu_station_traitement_eaux_usees</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Enjeu lié à une zone protégée au titre de la DCE</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1781">Enjeu_zone_protegee_DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>enjeux rapportés</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1777">Enjeux_rapportes</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>enjeux sociaux</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1777">Enjeux_rapportes</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1777"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeux_rapportes" target=_BLANK>Enjeux_rapportes</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>enjeux rapport&eacute;s</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>enjeux sociaux</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La classe de relation Enjeux_rapportes quantifie les enjeux expos&eacute;s aux inondations calcul&eacute;s sur une maille d&rsquo;un d&eacute;coupage de la surface inondable correspondant &agrave; un sc&eacute;nario d&rsquo;inondation donn&eacute;. Cette maille de la surface inondable correspond &agrave; l&rsquo;intersection g&eacute;om&eacute;trique de la surface inondable avec l&rsquo;unit&eacute; de rapportage choisie pour le calcul.<br>
Les enjeux &laquo; nombre d&rsquo;habitants permanents &raquo;, &laquo; nombre d&rsquo;habitants saisonniers &raquo;, &laquo; nombre d&rsquo;emplois &raquo; d&eacute;pendent &agrave; la fois des caract&eacute;ristiques des surfaces inondables et de l&rsquo;emprise de l&rsquo;unit&eacute; de rapportage. Ces enjeux doivent &ecirc;tre quantifi&eacute;s, pour chaque commune puis pour chaque TRI, en fonction du type d&rsquo;inondation ainsi que du sc&eacute;nario &eacute;tudi&eacute;.<br>
La m&eacute;thode employ&eacute;e pour calculer ces enjeux est d&eacute;crite dans le rapport fourni avec les cartes.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
&bull; le nombre indicatif d&rsquo;habitants permanents<br>
&bull; le nombre d&rsquo;habitants saisonniers<br>
&bull; le nombre d&rsquo;emplois<br>
Les cons&eacute;quences n&eacute;gatives potentielles sont repr&eacute;sent&eacute;es sur les cartes de risques au moyen des param&egrave;tres figurant dans de d&eacute;cret 2011-227 du 2 mars 2011 auquel le patrimoine culturel est ajout&eacute; de mani&egrave;re optionnelle.<br>
Le nombre d&rsquo;emploi n&rsquo;est pas d&eacute;fini de fa&ccedil;on absolue, mais par un intervalle de valeurs.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1776">Unite_rapportage_enjeux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1974">enjeu vuln&eacute;rable &agrave; une inondation rapport&eacute; au titre de la directive inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1784"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_activite_economique" target=_BLANK>Enjeu_activite_economique</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu li&eacute; &agrave; des activit&eacute;s &eacute;conomiques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Sont s&eacute;lectionn&eacute;es les principales zones comportant des activit&eacute;s industrielles ou commerciales.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zones homog&egrave;nes d&eacute;crivant un type d&rsquo;activit&eacute;s &eacute;conomiques se situant sur un TRI</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1785"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_gestion_crise" target=_BLANK>Enjeu_gestion_crise</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu li&eacute; &agrave; la gestion de crise</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>&Eacute;tablissements, infrastructures et installations sensibles dont l&rsquo;inondation peut aggraver ou compliquer la gestion de crise. Il s&rsquo;agit principalement de b&acirc;timents et r&eacute;seaux utiles pour la gestion de crise, b&acirc;timents sensibles pouvant pr&eacute;senter des difficult&eacute;s d'&eacute;vacuation et &eacute;tablissements recevant du public.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
- B&acirc;timents utiles &agrave; la gestion de crise : centres de d&eacute;cisions, centres de s&eacute;curit&eacute; et de secours<br>
- R&eacute;seaux utiles &agrave; la gestion de crise : infrastructure de transport permettant aux secours d'intervenir, grands postes de transformation d'&eacute;nergie &eacute;lectrique, principaux centres de t&eacute;l&eacute;communication, usine de traitement d'eau potable<br>
- B&acirc;timents et sites sensibles pouvant pr&eacute;senter des difficult&eacute;s d'&eacute;vacuation : maisons de retraite, &eacute;coles et cr&egrave;ches<br>
- &Eacute;tablissements ou installations sensibles susceptibles d&rsquo;aggraver la gestion de crise (autres ICPE et installations SEVESO lorsqu&rsquo;elles ne sont pas prises en compte dans IPPC, les installations nucl&eacute;aires de base).<br>
&Eacute;tablissements, infrastructures et installations sensibles se situant sur un TRI.<br>
Crit&egrave;res de s&eacute;lection:<br>
Sont notamment exclues les voies ferr&eacute;es, les petites gares, le r&eacute;seau routier de desserte, les &eacute;coles maternelles et primaires.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1783"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_IPPC" target=_BLANK>Enjeu_IPPC</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu li&eacute; &agrave; une installation polluante IPPC</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Installations polluantes d&eacute;finies par la directive 2010/75/CE IPPC.<br>
Sont inclues dans cette classe les installations polluantes IPPC localis&eacute;es &agrave; l&rsquo;int&eacute;rieur du p&eacute;rim&egrave;tre d&rsquo;un TRI ou situ&eacute;es jusqu&rsquo;&agrave; 30 km en amont de celui-ci.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Selon les sp&eacute;cifications des donn&eacute;es source fournies par S3IC. La base S3IC comporte pour chaque installation les coordonn&eacute;es X et Y de leur localisation.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1786"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_patrimoine" target=_BLANK>Enjeu_patrimoine</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu du patrimoine culturel</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Objet de patrimoine culturel jug&eacute; localement vuln&eacute;rable dans un sc&eacute;nario d&rsquo;inondation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Mus&eacute;e, collection, &eacute;glise, monument, zone prot&eacute;g&eacute;e...<br>
Crit&egrave;res de s&eacute;lection: Ne sont inclus que les &eacute;l&eacute;ments du patrimoine situ&eacute;s dans la surface inondable et jug&eacute;s a priori vuln&eacute;rables d'apr&egrave;s leur type, lorsque l'enjeu le justifie localement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1782"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_station_traitement_eaux_usees" target=_BLANK>Enjeu_station_traitement_eaux_usees</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu li&eacute; &agrave; une station de traitement des eaux us&eacute;es</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les enjeux de stations de traitement des eaux us&eacute;es font partie des ouvrages de d&eacute;pollution, qui sont d&eacute;finis par le SANDRE dans le cadre du syst&egrave;me d&rsquo;information sur l&rsquo;eau (SI Eau) :<br>
&laquo; Un ouvrage de d&eacute;pollution est un ouvrage qui vise &agrave; r&eacute;duire, voire &agrave; supprimer toute substance ind&eacute;sirable d'un effluent. Les ouvrages de d&eacute;pollution se r&eacute;partissent en deux grandes familles : les syst&egrave;mes de traitement d'eaux us&eacute;es (=station d'&eacute;puration) et les unit&eacute;s de traitement des sous-produits. L'ouvrage de d&eacute;pollution demeure le m&ecirc;me (m&ecirc;me identifiant) quelle que soit l'importance et la nature des travaux qui y sont effectu&eacute;s (changement de capacit&eacute;, reconstruction...). Il n'y a changement de station que s'il y a d&eacute;placement de la station ou changement de la nature du ma&icirc;tre d'ouvrage. La description de ces deux familles d'ouvrage de d&eacute;pollution sont respectivement sous la responsabilit&eacute; des agences de l'eau et de l'ADEME. &raquo; (d&eacute;finition du SANDRE)<br>
Pour l&rsquo;application de la directive inondation, ne figurent dans cette classe que les stations de traitement des eaux us&eacute;es de plus de 2000 &eacute;quivalent habitant qui se situent sur un TRI.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Sandre - assainissement</i></td><td><a href="Sandre_-_assainissement.htm#c1779">OuvrageDepollution</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1781"><a href="http://geovoc.fr/covadis/standard/DI/classe/Enjeu_zone_protegee_DCE" target=_BLANK>Enjeu_zone_protegee_DCE</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Enjeu li&eacute; &agrave; une zone prot&eacute;g&eacute;e au titre de la DCE</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones prot&eacute;g&eacute;es au titre de la DCE sont d&eacute;finies par le SANDRE dans le cadre du syst&egrave;me d&rsquo;information sur l&rsquo;eau (SIEau)<br>
&laquo; Une zone prot&eacute;g&eacute;e de la DCE (Directive Cadre sur l'Eau : 2000/60/CE) correspond &agrave; toute zone situ&eacute;e dans un bassin DCE qui a &eacute;t&eacute; d&eacute;sign&eacute;e comme n&eacute;cessitant une protection sp&eacute;ciale dans le cadre d'une l&eacute;gislation communautaire sp&eacute;cifique concernant la protection des eaux de surface et des eaux souterraines ou la conservation des habitats et des esp&egrave;ces directement d&eacute;pendants de l'eau.<br>
Les zones prot&eacute;g&eacute;es couvertes par l'annexe IV de la DCE sont les suivantes :<br>
i) les zones d&eacute;sign&eacute;es pour le captage d'eau destin&eacute;e &agrave; la consommation humaine en application de l'article 7,<br>
ii) les zones d&eacute;sign&eacute;es pour la protection des esp&egrave;ces aquatiques importantes du point de vue &eacute;conomique,<br>
iii) les masses d'eau d&eacute;sign&eacute;es en tant qu'eaux de plaisance, y compris les zones d&eacute;sign&eacute;es en tant qu'eaux de baignade dans le cadre de la directive 76/160/CEE,<br>
iv) les zones sensibles du point de vue des nutriments, notamment les zones d&eacute;sign&eacute;es comme vuln&eacute;rables dans le cadre de la directive 91/676/CEE sur les nitrates, et les zones d&eacute;sign&eacute;es comme sensibles dans le cadre de la directive 91/271/CEE, et<br>
v) les zones d&eacute;sign&eacute;es comme zone de protection des habitats et des esp&egrave;ces et o&ugrave; le maintien ou l'am&eacute;lioration de l'&eacute;tat des eaux constitue un facteur important de cette protection, notamment les sites Natura 2000. &raquo; (d&eacute;finition du SANDRE d&rsquo;apr&egrave;s le dictionnaire des zonages du domaine de l&rsquo;eau)<br>
<br>
Pour l&rsquo;application de la directive inondation, les objets de cette sous-classe correspondent aux zones prot&eacute;g&eacute;es de la DCE d&eacute;finies aux points i), iii) et v) de la d&eacute;finition. Il s&rsquo;agit des zones prot&eacute;g&eacute;es pouvant &ecirc;tre impact&eacute;es par une pollution cons&eacute;cutive &agrave; une inondation et qui se situent sur un TRI.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1780">enjeu</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>SANDRE - Zonages techniques et réglementaires, 2.0</i></td><td><a href="SANDRE_-_Zonages_techniques_et_reglementaires__2_0.htm#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Ligne d’iso cote</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1764">Ligne_iso_cote</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1764">Ligne_iso_cote</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les lignes d&rsquo;iso cote sont les courbes de niveaux repr&eacute;sentant les altitudes atteintes par les eaux lors d&rsquo;une inondation.<br>
Ligne suivant laquelle l&rsquo;eau atteint une m&ecirc;me cote pour un al&eacute;a d&rsquo;un certain type selon un certain sc&eacute;nario.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Ligne d&rsquo;iso cote</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Mod&eacute;lisation g&eacute;om&eacute;trique: A l&rsquo;instar des courbes de niveau altim&eacute;trique, la ligne d&rsquo;iso-cote a pour g&eacute;om&eacute;trie le r&eacute;sultat d&rsquo;une interpolation reliant l&rsquo;ensemble des points o&ugrave; la surface de l&rsquo;inondation atteint la m&ecirc;me altitude. La valeur de cette altitude est donn&eacute;e par l&rsquo;attribut cote.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Ouvrage de protection contre les inondations</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1769">Ouvrage_protection</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1769"><a href="http://geovoc.fr/covadis/standard/DI/classe/Ouvrage_protection" target=_BLANK>Ouvrage_protection</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note éditoriale</i> (fr)</td><td>La zone de sur-al&eacute;a est rattach&eacute;e &agrave; la carte des risques d'inondation ; une relation &quot;related&quot; exprime que la zone de sur-al&eacute;a est g&eacute;n&eacute;r&eacute;e par un ouvrage de protection.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les ouvrages de protection font partie des obstacles &agrave; l&rsquo;&eacute;coulement d&eacute;finis et g&eacute;r&eacute;s dans le r&eacute;f&eacute;rentiel des obstacles &agrave; l&rsquo;&eacute;coulement (ROE) du syst&egrave;me d&rsquo;information sur l&rsquo;eau (SI Eau).<br>
&laquo; Un obstacle &agrave; l&rsquo;&eacute;coulement est un ouvrage li&eacute; &agrave; l&rsquo;eau qui est &agrave; l&rsquo;origine d&rsquo;une modification de l&rsquo;&eacute;coulement des eaux de surface (dans les talwegs, lits mineurs et majeurs de cours d&rsquo;eau et zones de submersion marine). Seuls les obstacles artificiels (provenant de l&rsquo;activit&eacute; humaine) sont pris en compte. &raquo; (d&eacute;finition du SANDRE [4])<br>
Pour l&rsquo;application de la directive inondation, les ouvrages utilis&eacute;s du r&eacute;f&eacute;rentiel des obstacles &agrave; l&rsquo;&eacute;coulement correspondent &agrave; l&rsquo;ensemble des ouvrages de protection cr&eacute;&eacute;s dans le but de limiter l&rsquo;&eacute;tendue d&rsquo;une inondation sur les territoires &agrave; risque d&rsquo;inondation &eacute;tudi&eacute;s. Autrement dit, la classe des ouvrages de protection correspond &agrave; une sous-classe des barrages et tron&ccedil;ons de digue du ROE.<br>
En cas de d&eacute;faut d&rsquo;exhaustivit&eacute; du ROE, la sous-classe &lt;Ouvrage_protection&gt; autorise l&rsquo;ajout d&rsquo;ouvrages provenant d&rsquo;autres sources dont le syst&egrave;me d&rsquo;information sur les ouvrages hydrauliques (SIOuH) et les lev&eacute;s sur le terrain font notamment partie.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Ouvrage de protection contre les inondations</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Digues, barrages, enrochements, remblais, murs de sout&egrave;nement<br>
Crit&egrave;res de s&eacute;lection: Les ouvrages de protection correspondent dans le r&eacute;f&eacute;rentiel des obstacles &agrave; l&rsquo;&eacute;coulement aux :<br>
&bull; Tron&ccedil;ons de digue : &laquo; La digue est un ouvrage lin&eacute;aire, g&eacute;n&eacute;ralement de grande longueur, longitudinal par rapport au sens de l'&eacute;coulement de l'eau, sur&eacute;lev&eacute; par rapport au terrain naturel et destin&eacute; &agrave; s'opposer au passage de l'eau ou &agrave; la canaliser. Chaque digue est divis&eacute;e en tron&ccedil;ons relativement homog&egrave;nes. Un tron&ccedil;on de digue est une portion de digue ayant un gestionnaire (exploitant) et une zone prot&eacute;g&eacute;e uniques, ainsi que des propri&eacute;t&eacute;s relativement homog&egrave;nes. &raquo; (D&eacute;finition du SANDRE [4])<br>
&bull; Barrages : &laquo; Le barrage est un ouvrage qui barre plus que le lit mineur d'un cours d'eau permanent ou intermittent ou un thalweg. &raquo; (D&eacute;finition du SANDRE [4])<br>
Les barrages amont des cours d&rsquo;eau sont inclus dans cette classe.<br>
Contraintes: La g&eacute;om&eacute;trie des ouvrages de protection respectent la m&ecirc;me granularit&eacute; (eg. d&eacute;coupage des objets) que celle des sources de donn&eacute;es utilis&eacute;es car le r&eacute;f&eacute;rentiel des obstacles &agrave; l&rsquo;&eacute;coulement a vocation &agrave; int&eacute;grer tout ouvrage de protection nouvellement cr&eacute;&eacute; dans le cadre de la directive inondation.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Sandre - Obstacles à l'écoulement</i></td><td><a href="Sandre_-_Obstacles_a_l_ecoulement.htm#c1770">Barrage</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1760">Carte_surfaces_inondables</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Sandre - Obstacles à l'écoulement</i></td><td><a href="Sandre_-_Obstacles_a_l_ecoulement.htm#c1771">TronconDigue</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>En relation</i></td><td><a href="#c1774">Zone_sur-alea</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1772">Zone_soustraite_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Point remarquable de cote, de vitesse ou de débit</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1767">Point_remarquable_cote_vitesse_debit</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1766"><a href="http://geovoc.fr/covadis/standard/DI/classe/Point_champ_vitesse" target=_BLANK>Point_champ_vitesse</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Semis de points mod&eacute;lisant un champ de vitesse</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un champ de vitesse est un ensemble de points pour lesquels on dispose d&rsquo;une estimation de la vitesse et de la direction de l&rsquo;&eacute;coulement des eaux dans le cas d&rsquo;une inondation d&rsquo;un certain type selon un certain sc&eacute;nario.<br>
La vitesse n&rsquo;est pas renseign&eacute;e de fa&ccedil;on absolue, elle est renseign&eacute;e par un intervalle de valeurs de vitesse.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Une seule vitesse d&rsquo;&eacute;coulement peut &ecirc;tre renseign&eacute;e en un m&ecirc;me point de la surface inondable.<br>
Cette vitesse d&rsquo;&eacute;coulement est alors exprim&eacute;e soit de fa&ccedil;on quantitative par un point de champ de vitesse, soit de fa&ccedil;on qualitative par une zone d&rsquo;&eacute;coulement. Cela se traduit par la contrainte suivante : &laquo; Les zones d&rsquo;&eacute;coulement ne doivent pas se superposer avec un point de champ de vitesse. &raquo;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1767"><a href="http://geovoc.fr/covadis/standard/DI/classe/Point_remarquable_cote_vitesse_debit" target=_BLANK>Point_remarquable_cote_vitesse_debit</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Chaque point de la classe dispose d&rsquo;une information sur au moins l&rsquo;un des trois param&egrave;tres : soit la vitesse, le d&eacute;bit lin&eacute;ique ou la cote.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Point remarquable de cote, de vitesse ou de d&eacute;bit</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un point remarquable de cote, de vitesse ou de d&eacute;bit est un point isol&eacute; (et non un semis de points) pour lequel une information pr&eacute;cise de la cote atteinte par les eaux, de la vitesse d&rsquo;&eacute;coulement ou du d&eacute;bit lin&eacute;ique dans le cas d&rsquo;une inondation est connue.<br>
Ils ne se substituent pas aux param&egrave;tres hauteurs, vitesses, d&eacute;bit lin&eacute;ique tels que d&eacute;crits cidessus, mais apportent une information ponctuelle compl&eacute;mentaire.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Semis de points modélisant un champ de vitesse</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1766">Point_champ_vitesse</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>surface inondable</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1761"><a href="http://geovoc.fr/covadis/standard/DI/classe/Surface_inondable" target=_BLANK>Surface_inondable</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Surface inondable de l&rsquo;al&eacute;a de forte probabilit&eacute;, surface inondable de l&rsquo;al&eacute;a de moyenne<br>
probabilit&eacute;, surface inondable de l&rsquo;al&eacute;a de faible probabilit&eacute;.<br>
La production des surfaces inondables pour les 3 niveaux d&rsquo;al&eacute;a n&rsquo;est pas syst&eacute;matiquement obligatoire :<br>
- Pour les inondations dues aux d&eacute;bordements des eaux souterraines, seule la surface inondable de l'&eacute;v&eacute;nement extr&ecirc;me est demand&eacute;e.<br>
- Pour les inondations dues au ruissellement, seules les surfaces inondables des &eacute;v&eacute;nements moyen et extr&ecirc;me sont demand&eacute;es.<br>
Une surface inondable est obligatoirement divis&eacute;e en au moins une zone d&rsquo;iso classe de hauteur.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>surface inondable</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une surface inondable est une zone qui sera inond&eacute;e en cas d&rsquo;occurrence d&rsquo;une inondation d&rsquo;un certain type selon un certain sc&eacute;nario.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1760">Carte_surfaces_inondables</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1764">Ligne_iso_cote</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1766">Point_champ_vitesse</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1767">Point_remarquable_cote_vitesse_debit</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1972">surface inondable identifi&eacute;e en application de la directive inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1765">Zone_ecoulement</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1763">Zone_iso_classe_debit</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1762">Zone_iso_classe_hauteur</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>territoire à risque important d’inondation</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1778">Territoire_risque_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1778"><a href="http://geovoc.fr/covadis/standard/DI/classe/Territoire_risque_inondation" target=_BLANK>Territoire_risque_inondation</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les territoires &agrave; risque d&rsquo;inondations importants (TRI) sont les territoires pour lesquels l&rsquo;effort public sera port&eacute; en priorit&eacute; afin de r&eacute;duire les cons&eacute;quences n&eacute;gatives des inondations.<br>
Crit&egrave;res de s&eacute;lection: Ensemble des territoires s&eacute;lectionn&eacute;s &agrave; l&rsquo;issue de la phase d&rsquo;&eacute;valuation pr&eacute;liminaire des risques<br>
(EPRI) men&eacute;e dans le cadre de la directive inondation.<br>
Un TRI compos&eacute; d'un ensemble de communes.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>territoire &agrave; risque important d&rsquo;inondation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>TRI</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1775">Carte_risques_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>TRI</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1778">Territoire_risque_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Unité de rapportage des enjeux</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1776">Unite_rapportage_enjeux</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1776"><a href="http://geovoc.fr/covadis/standard/DI/classe/Unite_rapportage_enjeux" target=_BLANK>Unite_rapportage_enjeux</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L&rsquo;unit&eacute; de rapportage des enjeux correspond &agrave; l&rsquo;unit&eacute; spatiale utilis&eacute;e pour calculer et rapporter les enjeux sociaux expos&eacute;s &agrave; une inondation.<br>
Dans le cadre de la directive inondation, le calcul des enjeux sociaux &laquo; nombre d&rsquo;habitants &raquo; et &laquo; nombre d&rsquo;emplois &raquo; est fonction du type d&rsquo;inondation, du sc&eacute;nario &eacute;tudi&eacute; ainsi que de l&rsquo;emprise spatiale du calcul.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Quartier, commune, territoire &agrave; risque d&rsquo;inondation<br>
La g&eacute;om&eacute;trie de l&rsquo;unit&eacute; de rapportage des enjeux correspond soit &agrave; l&rsquo;emprise soit &agrave; une<br>
subdivision de la zone d&rsquo;&eacute;tude des risques d&rsquo;inondation.<br>
La directive inondation rend obligatoire le calcul des enjeux sociaux sur le territoire &agrave; risque d&rsquo;inondation et sur chaque commune composant ce TRI. Si cela s&rsquo;av&egrave;re pertinent, ces enjeux peuvent &eacute;galement &ecirc;tre calcul&eacute;s par quartier.<br>
Une unit&eacute; de rapportage est toujours incluse dans le p&eacute;rim&egrave;tre du TRI.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Unit&eacute; de rapportage des enjeux</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1775">Carte_risques_inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1777">Enjeux_rapportes</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone de fort écoulement</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1765">Zone_ecoulement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone de stockage</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1765">Zone_ecoulement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone d’écoulement</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1765">Zone_ecoulement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone d’iso classe de débit</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1763">Zone_iso_classe_debit</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Zone d’iso classe de hauteur</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1762">Zone_iso_classe_hauteur</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Zone soustraite à l’inondation</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1772">Zone_soustraite_inondation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1765"><a href="http://geovoc.fr/covadis/standard/DI/classe/Zone_ecoulement" target=_BLANK>Zone_ecoulement</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Contraintes: Une seule vitesse d&rsquo;&eacute;coulement peut &ecirc;tre renseign&eacute;e en un m&ecirc;me point de la surface inondable.<br>
Cette vitesse d&rsquo;&eacute;coulement est alors exprim&eacute;e soit de fa&ccedil;on quantitative par un point de champ de vitesse, soit de fa&ccedil;on qualitative par une zone d&rsquo;&eacute;coulement. Cela se traduit par la contrainte suivante : &laquo; Les zones d&rsquo;&eacute;coulement ne doivent pas se superposer avec un point de champ de vitesse. &raquo;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Dans une zone d&rsquo;&eacute;coulement, les vitesses ne sont pas exprim&eacute;es de fa&ccedil;on quantitative &agrave; l&rsquo;aide d&rsquo;un intervalle de vitesse, mais de fa&ccedil;on qualitative.<br>
Dans le cas d&rsquo;une inondation, une zone de stockage est une zone pour laquelle les vitesses d&rsquo;&eacute;coulement sont faibles et ne sont pas connues avec pr&eacute;cision.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone de fort &eacute;coulement</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone de stockage</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone d&rsquo;&eacute;coulement</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1763"><a href="http://geovoc.fr/covadis/standard/DI/classe/Zone_iso_classe_debit" target=_BLANK>Zone_iso_classe_debit</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Cette classe d&rsquo;objets ne s&rsquo;applique qu&rsquo;aux inondations par ruissellement.<br>
Les classes de d&eacute;bit doivent couvrir l&rsquo;ensemble des d&eacute;bits possibles pour une m&ecirc;me surface inondable par ruissellement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Dans le cas d&rsquo;inondation par ruissellement, une zone d&rsquo;iso classe de d&eacute;bit est une zone d&rsquo;&eacute;coulement des eaux &agrave; l&rsquo;int&eacute;rieur de laquelle le d&eacute;bit lin&eacute;ique se situe dans une m&ecirc;me plage de valeurs.<br>
Les surfaces d&rsquo;inondation par ruissellement sont g&eacute;n&eacute;ralement mieux caract&eacute;ris&eacute;es par le d&eacute;bit lin&eacute;ique qui s&rsquo;exprime en m&egrave;tre-carr&eacute; par seconde (m&sup2;/s) ou m&egrave;tre-cube par seconde (m&sup3;/s) par m&egrave;tre lin&eacute;aire (la charge hydraulique peut &eacute;galement &ecirc;tre envisag&eacute;e). Le param&egrave;tre de d&eacute;bit lin&eacute;ique est plus pertinent que la hauteur ou la vitesse dans les cas de ruissellement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone d&rsquo;iso classe de d&eacute;bit</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1762"><a href="http://geovoc.fr/covadis/standard/DI/classe/Zone_iso_classe_hauteur" target=_BLANK>Zone_iso_classe_hauteur</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Cette classe ne s&rsquo;applique pas &agrave; l&rsquo;&eacute;tude des inondations par ruissellement.<br>
Si une surface inondable r&eacute;sulte de l&rsquo;agr&eacute;gation de plusieurs zones d&rsquo;iso classe de hauteur, alors les classes de hauteurs doivent couvrir l&rsquo;ensemble des hauteurs possibles, c&rsquo;est-&agrave;-dire :<br>
&bull; La hauteur minimale d&rsquo;une zone d&rsquo;iso classe de hauteur doit correspondre &agrave; la hauteur maximale d&rsquo;une autre zone d&rsquo;iso classe de hauteur v&eacute;rifiant la relation avec une m&ecirc;me surface inondable (si la hauteur minimale est diff&eacute;rente de 0)<br>
&bull; Si la hauteur maximale est remplie, alors elle doit correspondre &agrave; la hauteur minimale d&rsquo;un autre objet v&eacute;rifiant la m&ecirc;me relation<br>
&bull; Toutes les hauteurs minimales sont uniques<br>
&bull; Toutes les hauteurs maximales sont uniques<br>
&bull; Une seule zone d&rsquo;iso classe de hauteur peut ne pas avoir de valeur maximale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Zone d&rsquo;iso classe de hauteur</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zone pour laquelle un al&eacute;a d&rsquo;un certain type selon un certain sc&eacute;nario provoque une mont&eacute;e d&rsquo;eau dont la hauteur se situe dans une plage de valeurs fixe. Une zone d&rsquo;iso classe de hauteur est une zone pour laquelle l&rsquo;ensemble des hauteurs d&rsquo;eau se situent dans une m&ecirc;me plage de hauteur.<br>
Une zone d&rsquo;iso classe de hauteur est caract&eacute;ris&eacute;e par son extension spatiale et les bornes minimale et maximale de la plage de hauteur.<br>
Les zones d&rsquo;iso classe de hauteur forment une partition de la surface inondable : tout point de la surface inondable est recouvert par une et une seule zone d&rsquo;iso classe de hauteur.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1761">Surface_inondable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1772"><a href="http://geovoc.fr/covadis/standard/DI/classe/Zone_soustraite_inondation" target=_BLANK>Zone_soustraite_inondation</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection: Les zones soustraites &agrave; l&rsquo;inondation correspondent &agrave; l&rsquo;ensemble des zones prot&eacute;g&eacute;es contre les inondations qui se situent dans un TRI. La zone prot&eacute;g&eacute;e est repr&eacute;sent&eacute;e sous forme de surface lorsque la r&eacute;sistance des ouvrages est l&rsquo;hypoth&egrave;se retenue.<br>
Mod&eacute;lisation g&eacute;om&eacute;trique: La surface g&eacute;om&eacute;trique d&rsquo;une zone soustraite &agrave; l&rsquo;inondation est en partie bord&eacute;e par la g&eacute;om&eacute;trie du ou des ouvrages &agrave; l&rsquo;origine de la protection. Cette surface correspond &agrave; l&rsquo;ensemble des points qui auraient &eacute;t&eacute; inond&eacute;s sans la pr&eacute;sence de l&rsquo;ouvrage.<br>
La zone soustraite &agrave; l&rsquo;inondation par la pr&eacute;sence d&rsquo;un ouvrage de protection est plus &eacute;tendue pour un sc&eacute;nario moyen que pour un sc&eacute;nario de forte probabilit&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones soustraites &agrave; l&rsquo;inondation sont d&eacute;j&agrave; d&eacute;finies dans le r&eacute;f&eacute;rentiel des obstacles &agrave; l&rsquo;&eacute;coulement (ROE) du syst&egrave;me d&rsquo;information sur l&rsquo;eau (SI Eau) comme des zones prot&eacute;g&eacute;es contre les inondations.<br>
&laquo; Une zone prot&eacute;g&eacute;e est une entit&eacute; g&eacute;ographique, de surface contigu&euml;, prot&eacute;g&eacute;e de l&rsquo;inondation (d&rsquo;un cours d&rsquo;eau ou de la mer) par un ensemble de digues et de tron&ccedil;ons. Autrement dit, une zone prot&eacute;g&eacute;e est une zone soustraite &agrave; l&rsquo;inondation naturelle par l&rsquo;existence d&rsquo;un ensemble de digues et de tron&ccedil;ons.<br>
La zone prot&eacute;g&eacute;e par un tron&ccedil;on ou par une digue comprend l&rsquo;ensemble des terrains naturellement inondables qui seraient noy&eacute;s, totalement ou partiellement, en cas de rupture de l&rsquo;un des tron&ccedil;ons la prot&eacute;geant ou de surverse de longue dur&eacute;e de l&rsquo;un de ces tron&ccedil;ons. &raquo; (D&eacute;finition du SANDRE [4])<br>
Pour l&rsquo;application de la directive inondation, la zone soustraite &agrave; l&rsquo;inondation correspond &agrave; la zone qui aurait &eacute;t&eacute; inond&eacute;e dans un sc&eacute;nario d'inondation donn&eacute; si l&rsquo;ouvrage de protection n&rsquo;existait pas.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Zone soustraite &agrave; l&rsquo;inondation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1769">Ouvrage_protection</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Sandre - Obstacles à l'écoulement</i></td><td><a href="Sandre_-_Obstacles_a_l_ecoulement.htm#c1773">Zone prot&eacute;g&eacute;e contre les inondations</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1774"><a href="http://geovoc.fr/covadis/standard/DI/classe/Zone_sur-alea" target=_BLANK>Zone_sur-alea</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Dans le cas d&rsquo;une inondation, la zone de sur-al&eacute;a est la zone o&ugrave; le risque est plus important si l&rsquo;ouvrage de protection c&egrave;de que si l&rsquo;ouvrage de protection n&rsquo;avait pas exist&eacute;. Chaque zone de sur-al&eacute;a est caract&eacute;ris&eacute;e par rapport &agrave; un sc&eacute;nario d&rsquo;inondation.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Si on choisit de repr&eacute;senter le sur-al&eacute;a caract&eacute;risant la digue (correspondant &agrave; la rupture la plus dangereuse, c'est &agrave; dire quand l'eau atteint juste la cote de d&eacute;versement), il convient de le rattacher &agrave; un sc&eacute;nario pertinent. Cependant, le choix de la d&eacute;finition du sur-al&eacute;a par rapport un sc&eacute;nario est laiss&eacute; &agrave; l&rsquo;appr&eacute;ciation du producteur. En effet, on peut choisir de prendre la rupture la plus grave possible qui se situe au moment du commencement du d&eacute;bordement. (il s&rsquo;agit du premier sc&eacute;nario qui d&eacute;verse par-dessus la digue ou son d&eacute;versoir. Le sur-al&eacute;a peut aussi se produire lors de la mont&eacute;e de l'eau amenant &agrave; ce sc&eacute;nario). S'il n'est pas rattach&eacute; techniquement &agrave; un sc&eacute;nario, il est rattach&eacute; par d&eacute;faut au sc&eacute;nario imm&eacute;diatement sup&eacute;rieur, a priori l'extr&ecirc;me. En pratique, 3 cas de figures semblent plus probables :<br>
1. pas de sur-al&eacute;a disponible ou consid&eacute;r&eacute; comme pertinent<br>
2. sur-al&eacute;a rattach&eacute; au sc&eacute;nario moyen, parce que de toute fa&ccedil;on, toutes les &eacute;tudes (PPRi, EDD) sont faites sur l'&eacute;v&eacute;nement historique de r&eacute;f&eacute;rence, donc le moyen<br>
3. sur-al&eacute;a rattach&eacute; &agrave; l'extr&ecirc;me parce que la rupture la plus grave se ferait sur une crue sup&eacute;rieure au moyen. Par d&eacute;faut, on peut se contenter de le repr&eacute;senter sur la carte de synth&egrave;se des sc&eacute;narios.<br>
Mod&eacute;lisation g&eacute;om&eacute;trique : La surface g&eacute;om&eacute;trique d&rsquo;une zone de sur-al&eacute;a est en partie bord&eacute;e par la g&eacute;om&eacute;trie de<br>
l&rsquo;ouvrage qui a rompu.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1775">Carte_risques_inondation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>En relation</i></td><td><a href="#c1769">Ouvrage_protection</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:01+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
