<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_CC__2_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - CC, 2.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Carte communale (version 2.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard de données constitue le dossier de spécifications des données résultant de la dématérialisation des cartes communales. Ces spécifications visent à standardiser les données géographiques des cartes communales stockées et utilisées par les services des ministères en charge de l'agriculture, d'une part, et de l'écologie, du développement durable, d'autre part. Elles sont en tout point conformes aux prescriptions nationales pour la dématérialisation des documents d'urbanisme de type carte communale élaborées en 2011 par le groupe de travail PLU du CNIG. Cette dématérialisation des documents d'urbanisme porte sur les documents graphiques et le rapport de présentation des cartes communales.
Ce standard de données ne concerne pas les plans locaux d'urbanisme qui font l'objet d'un autre standard COVADIS.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/CC/2012-11-28</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>carte communale</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1820">CarteCommunale</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1820"><a href="http://geovoc.fr/covadis/standard/CC/classe/CarteCommunale" target=_BLANK>CarteCommunale</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte communale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection:<br>
Tout document de planification communal de type carte communale en cours d'&eacute;laboration, opposable ou annul&eacute; fait partie de cette classe d'objets d&egrave;s lors que ces pi&egrave;ces constituantes existent sous forme num&eacute;rique.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L&rsquo;article L. 124-1 du code de l&rsquo;urbanisme dispose que : &quot;les communes qui ne sont pas dot&eacute;es d&rsquo;un plan local d&rsquo;urbanisme peuvent &eacute;laborer, le cas &eacute;ch&eacute;ant dans le cadre de groupements intercommunaux, une carte communale pr&eacute;cisant les modalit&eacute;s d&rsquo;application des r&egrave;gles g&eacute;n&eacute;rales d&rsquo;urbanisme prises en application de l&rsquo;article L. 111-1&quot;.<br>
Avec la loi SRU du 13 d&eacute;cembre 2000, les cartes communales acqui&egrave;rent la qualit&eacute; de document d&rsquo;urbanisme, tout comme les sch&eacute;mas de coh&eacute;rence territoriale et les plans locaux d&rsquo;urbanisme. Elles constituent une alternative, tout &agrave; la fois, &agrave; l&rsquo;&eacute;laboration d&rsquo;un plan local d&rsquo;urbanisme (article L. 123-6) et &agrave; l&rsquo;application de la r&egrave;gle de constructibilit&eacute; limit&eacute;e (article L. 111-1-2), en offrant notamment aux communes, rurales ou p&eacute;riurbaines, un outil simplifi&eacute; de<br>
planification et de gestion de l&rsquo;espace adapt&eacute; &agrave; leur situation et &agrave; leurs besoins. Les cartes communales occupent ainsi une position interm&eacute;diaire entre les plans locaux d&rsquo;urbanisme et le r&egrave;glement national d&rsquo;urbanisme.<br>
La carte communale ne couvre pas toujours l&rsquo;int&eacute;gralit&eacute; du territoire communal.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c738">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/INSEE_CC_AAAAMMJJ</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Covadis - PLU-POS, 2.0</i></td><td><a href="Covadis_-_PLU-POS__2_0.htm#c1690">DocumentUrba</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c14">carte communale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1821">SecteurCC</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>secteur d'une carte communale</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1821">SecteurCC</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1821"><a href="http://geovoc.fr/covadis/standard/CC/classe/SecteurCC" target=_BLANK>SecteurCC</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le code de l'urbanisme d&eacute;finit deux types de secteurs pour les cartes communales : les secteurs constructibles et les secteurs inconstructibles.<br>
Il existe toutefois des cas particuliers :<br>
&bull; Les documents graphiques peuvent d&eacute;finir des secteurs r&eacute;serv&eacute;s aux activit&eacute;s industrielles ou artisanales, notamment celles incompatibles avec le voisinage des zones habit&eacute;es.<br>
&bull; Ils d&eacute;limitent, s&rsquo;il y a lieu, les secteurs dans lesquels la reconstruction &agrave; l&rsquo;identique d&rsquo;un b&acirc;timent d&eacute;truit par un sinistre n&rsquo;est pas autoris&eacute;e.<br>
&bull; Les installations n&eacute;cessaires &agrave; des &eacute;quipements collectifs, &agrave; l&rsquo;exploitation agricole ou foresti&egrave;re et &agrave; la mise en valeur des ressources naturelles ne sont pas vis&eacute;es par le principe d&rsquo;inconstructibilit&eacute; r&eacute;sultant d'un classement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
- Secteur ouvert &agrave; la construction<br>
- Secteur r&eacute;serv&eacute; aux activit&eacute;s<br>
- Secteur ferm&eacute; &agrave; la construction (construction non autoris&eacute;e sauf cas pr&eacute;vus par la loi)<br>
- Zone non couverte par un secteur<br>
Crit&egrave;res de s&eacute;lection:<br>
Tous les secteurs figurant sur le plan graphique du document d'urbanisme sont &agrave; faire figurer dans la classe d'objets.<br>
Les zones de la commune non couvertes par un secteur sont &eacute;galement inclues dans cette classe d'objets afin de couvrir l'ensemble du territoire communal.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>secteur d'une carte communale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1820">CarteCommunale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1279">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/INSEE_CC_AAAAMMJJ/N_SECTEUR_CC_ccccc_ddd</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:01+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
