<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_RPG__1</title>
</head>
<body>
<h2>Vocabulaire "Covadis - RPG, 1"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Registre Parcellaire Graphique non anonymisé (version 1)</td></tr>
<td><i>comment</i></td><td>Ce standard s'attache à décrire comment sont géo-localisés, au sein du Registre Parcellaire Graphique, les îlots culturaux recensés, sur l'ensemble du territoire français métropolitain à l'occasion de la campagne annuelle de "déclarations PAC". Les dits îlots, dessinés sur fond ortho-photographique par les agriculteurs déclarants, constituent en effet la base sur laquelle l'Agence de Services et de Paiement calcule les aides directes qui leur sont versées chaque année.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/RPG/2009-11-18</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>Îlot cultural assiette d'une déclaration PAC formulée durant une année donnée</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1685">IlotCulturalRPG</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1685"><b><a href="http://geovoc.fr/covadis/standard/RPG/classe/IlotCulturalRPG" target=_BLANK>IlotCulturalRPG</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>&Icirc;lot cultural assiette d'une d&eacute;claration PAC formul&eacute;e durant une ann&eacute;e donn&eacute;e</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un &icirc;lot cultural est constitu&eacute; par un ensemble de parcelles culturales exploit&eacute;es par un m&ecirc;me agriculteur, d&eacute;fini entre des limites p&eacute;rennes (route, cours d'eau, haies, parcelle cadastrale inexploit&eacute;e, &icirc;lot exploit&eacute; par un autre agriculteur, etc...).<br>
Le trac&eacute; des limites d'un &icirc;lot &eacute;tant red&eacute;fini (ou reconduit) chaque ann&eacute;e par l'agriculteur qui l'exploite lorsqu'il formule au printemps ses demandes d'aides directes dans le cadre de la PAC, un &icirc;lot cultural est par nature dat&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c679">CONSULTATION/AGRICULTURE/N_PARCELLAIRE_AGRICOLE/N_RPG_S_ddd</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:04+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
