<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_Accueil_gens_voyage__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - Accueil gens voyage, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Accueil des gens du voyage (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard de données propose une description standardisée des dispositifs d'accueil des gens du voyage qui sont réalisés par une collectivité. L’accueil des gens du voyage est une problématique considérée comme relevant de la politique locale de l’habitat depuis la loi du 5 juillet 2000 relative à l’accueil et à l’habitat des gens du voyage. Les informations traitées dans ce standard concernent aussi bien la mise en oeuvre de cette politique dont le suivi est assuré au niveau départemental que la localisation des terrains permettant le séjour ou le passage des gens du voyage.
Ce document n'aborde pas les questions relatives au fonctionnement ou la gestion
des aires d'accueil relevant de la compétence des collectivités.
Les données en question sont produites par les directions départementales
interministérielles et font l'objet d'une consolidation aux niveaux régional et national.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/accueil_gens_voyage/2010-06-30</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>schéma départemental d'accueil pour les gens du voyage</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1730">SDAGV</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1730"><b><a href="http://geovoc.fr/covadis/standard/accueil_gens_voyage/classe/SDAGV" target=_BLANK>SDAGV</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le sch&eacute;ma d&eacute;partemental pour l'accueil des gens du voyage est rendu obligatoire par la loi du 5 juillet 2000 relative &agrave; l'accueil des gens du voyage dont l'article 1 pr&eacute;cise : &laquo; Dans chaque d&eacute;partement, au vu d'une &eacute;valuation pr&eacute;alable des besoins et de l'offre existante, notamment la fr&eacute;quence et de la dur&eacute;e des s&eacute;jours des gens du voyage, des possibilit&eacute;s de scolarisation des enfants, d'acc&egrave;s aux soins et d'exercice des activit&eacute;s &eacute;conomiques, un sch&eacute;ma d&eacute;partemental<br>
pr&eacute;voit les secteurs g&eacute;ographiques d'implantation des aires permanentes d'accueil et les communes o&ugrave; celles-ci doivent &ecirc;tre r&eacute;alis&eacute;es. &raquo;<br>
Le SDAGV pr&eacute;cise en outre &laquo; la destination des aires permanentes d'accueil et leur capacit&eacute; &raquo;. Il doit &eacute;galement d&eacute;terminer les aires de grands passages : &laquo; les emplacements susceptibles d'&ecirc;tre occup&eacute;s temporairement &agrave; l'occasion de rassemblements traditionnels ou occasionnels &raquo;.<br>
Le SDAGV fixe le nombre d'aires d'accueil &agrave; r&eacute;aliser et le nombre total de places en aire d'accueil &agrave; atteindre. Le SDAGV est &eacute;labor&eacute; par le pr&eacute;fet et le pr&eacute;sident du conseil g&eacute;n&eacute;ral. Il est r&eacute;visable tous les 6 ans &agrave; compter de sa publication.<br>
Les communes de plus de 5000 habitants figurent obligatoirement dans le SDAGV, les communes de moins de 5000 habitants peuvent &eacute;galement y figurer si elles ont donn&eacute; au pr&eacute;alable leur accord ou si elles en ont fait la demande, ce qui leur permet de b&eacute;n&eacute;ficier de la subvention de l'&Eacute;tat.<br>
L&rsquo;am&eacute;nagement et la gestion d'une aire r&eacute;alis&eacute;e en commun par plusieurs communes se fait soit par un transfert de comp&eacute;tence &agrave; une structure de coop&eacute;ration intercommunale soit par le biais d'une convention intercommunale.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>sch&eacute;ma d&eacute;partemental d'accueil pour les gens du voyage</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Tous les sch&eacute;mas d&eacute;partementaux ayant &eacute;t&eacute; adopt&eacute;s sont inclus dans cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c961">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_SDAGV_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c94">sch&eacute;ma d&eacute;partemental d'accueil des gens du voyage</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1731">TerrainAccueilGensVoyage</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>terrain d'accueil pour les gens du voyage</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1731">TerrainAccueilGensVoyage</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1731"><a href="http://geovoc.fr/covadis/standard/accueil_gens_voyage/classe/TerrainAccueilGensVoyage" target=_BLANK>TerrainAccueilGensVoyage</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Aire permanente d'accueil, aire de grands passages, aire de petits passages, terrain familial<br>
locatif.<br>
Tous les terrains destin&eacute;s &agrave; accueillir des gens du voyage itin&eacute;rants sont inclus dans cette<br>
classe d'objets &agrave; partir du moment o&ugrave; ils sont r&eacute;alis&eacute;s par une collectivit&eacute;.<br>
Les terrains familiaux priv&eacute;s, les aires provisoires qui ne b&eacute;n&eacute;ficient pas de subvention, les<br>
terrains servant pour de simples haltes et les maisons individuelles financ&eacute;es en PLAI comme<br>
des op&eacute;rations d'habitat adapt&eacute; sont exclus de cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>terrain d'accueil pour les gens du voyage</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un terrain d'accueil des gens du voyage d&eacute;signe de fa&ccedil;on g&eacute;n&eacute;rique tous les terrains am&eacute;nag&eacute;s en permanence ou intermittence pour le passage ou le s&eacute;jour des gens du voyage. Ces terrains ont pour caract&eacute;ristique commune d'&ecirc;tre r&eacute;alis&eacute;s et g&eacute;r&eacute;s par une collectivit&eacute; qui peut &ecirc;tre soit une commune, soit un groupement de communes, soit une intercommunalit&eacute;. Certains d'entre eux b&eacute;n&eacute;ficient d'une subvention de l'&Eacute;tat.<br>
Un terrain d'accueil des gens du voyage peut &ecirc;tre inscrit au sch&eacute;ma d&eacute;partemental d'accueil pour les gens du voyage (c'est le cas des aires d'accueil et des aires de grands passages) ou non (c'est le cas des aires de petits passages et les terrains familiaux locatifs). Il existe des communes qui se sont dot&eacute;es de terrain d'accueil pour les gens du voyage en dehors des sch&eacute;mas d&eacute;partementaux. Les aires d'accueil, les aires de grands passages et de petits<br>
passages et les terrains familiaux locatifs sont les quatre types de terrains repr&eacute;sentatifs de l'action publique pour l'accueil des gens du voyage.<br>
Les aires inscrites au SDAGV b&eacute;n&eacute;ficient d'une aide accord&eacute;e par l'&Eacute;tat par arr&ecirc;t&eacute; pr&eacute;fectoral.<br>
Cette aide peut &ecirc;tre compl&eacute;t&eacute;e par des subventions de la r&eacute;gion, du d&eacute;partement et des caisses d'allocation familiale. La participation financi&egrave;re de l'&Eacute;tat concerne les investissements n&eacute;cessaires &agrave; l&rsquo;am&eacute;nagement et &agrave; la r&eacute;habilitation des aires permanentes d&rsquo;accueil &agrave; hauteur de 70% des d&eacute;penses engag&eacute;es dans un d&eacute;lai de 2 ans suivant la publication du sch&eacute;ma. Une aide de l'&Eacute;tat &agrave; la gestion des aires d&rsquo;accueil peut compl&eacute;ter les aides &agrave; l&rsquo;investissement. De<br>
m&ecirc;me, la loi autorise la participation du d&eacute;partement &agrave; hauteur de 25% maximum des frais de fonctionnement des aires.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c955">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_PARC_LOGEMENTS/N_TERRAIN_GENS_VOYAGE_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1730">SDAGV</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c3">aire d'accueil des gens du voyage</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:00+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
