<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_habitat__ville_et_planif__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - habitat, ville et planif, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Zonages des politiques de l'habitat, de la ville et de la planification urbaine et rurale (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard de données propose une description des périmètres géographiques dans lesquels s'appliquent différentes politiques publiques de l'habitat, la ville et la planification urbaine et rurale. Ces différents zonages ne concernent qu'une partie réduite des informations à standardiser dans le domaine de l'urbanisme-habitat-politique de la ville. De part leur nature et leur valeur d'usage, ces zonages constituent des données de base pour des domaines et des applications variés.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/habitat_ville_planif/2010-03-17</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1721">Abrogation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1708">Abrogé</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1704">Type &eacute;num&eacute;r&eacute; : EtatDocumentType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1709">Annulé</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1704">Type &eacute;num&eacute;r&eacute; : EtatDocumentType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1713">Approbation et notification au préfet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1710">Type &eacute;num&eacute;r&eacute; : EtapeProcedureType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1711">Conception et arrêt du projet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1710">Type &eacute;num&eacute;r&eacute; : EtapeProcedureType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>contrat urbain de cohésion sociale</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1694">CUCS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>convention ANRU</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1699">ProjetANRU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1728">Convention signée</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1727">Type &eacute;num&eacute;r&eacute; : EtatANRUType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1726">Copropriété</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1722">Type &eacute;num&eacute;r&eacute; : OPAHType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1702">Création</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'acte officiel cr&eacute;e le p&eacute;rim&egrave;tre officiel sur lequel un zonage va &ecirc;tre &eacute;labor&eacute;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1701">Type &eacute;num&eacute;r&eacute; : DecisionType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1694"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/CUCS" target=_BLANK>CUCS</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>contrat urbain de coh&eacute;sion sociale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Les CUCS 2007-2009 sont prorog&eacute;s d'un an. Une seconde vague de CUCS est envisag&eacute;e sur la p&eacute;riode 2011-2013.<br>
Les anciens CUCS ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de contrat urbain de coh&eacute;sion sociale (CUCS) ayant &eacute;t&eacute; sign&eacute;s.<br>
Les contrats urbain de coh&eacute;sion sociale ont succ&eacute;d&eacute; en 2007 aux contrats de ville comme cadre du projet de territoire d&eacute;velopp&eacute; au b&eacute;n&eacute;fice des quartiers en difficult&eacute;s. Le CUCS est un contrat pass&eacute; entre l'&Eacute;tat et les collectivit&eacute;s territoriales qui engage chacun des partenaires &agrave; mettre en oeuvre des actions concert&eacute;es pour am&eacute;liorer la vie quotidienne des habitants dans les quartiers connaissant des difficult&eacute;s (ch&ocirc;mage, violence, logement...).<br>
Il est &eacute;labor&eacute; &agrave; l'initiative conjointe du maire ou du pr&eacute;sident de l'EPCI, et du pr&eacute;fet de d&eacute;partement. Le cadre g&eacute;n&eacute;ral et les orientations ont &eacute;t&eacute; d&eacute;finis par le comit&eacute; interminist&eacute;riel &agrave; la ville (CIV) du 9 mars 2006.<br>
Le contrat est sign&eacute; pour une p&eacute;riode de trois ans, renouvelable une fois, par le pr&eacute;fet de d&eacute;partement et par le maire et/ou le pr&eacute;sident de l'EPCI, en concertation avec le pr&eacute;fet de r&eacute;gion. Les conseils r&eacute;gionaux et g&eacute;n&eacute;raux sont, &agrave; leur demande, associ&eacute;s &agrave; la contractualisation. Selon les probl&eacute;matiques locales, des partenaires privil&eacute;gi&eacute;s sont sollicit&eacute;s : caisse des d&eacute;p&ocirc;ts et consignations, caisses d'allocations familiales, bailleurs sociaux, rectorats...</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c956">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_CUCS_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1697">QuartierCUCSnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1723">Droit commun</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1722">Type &eacute;num&eacute;r&eacute; : OPAHType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1705">En projet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1727">Type &eacute;num&eacute;r&eacute; : EtatANRUType</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1704">Type &eacute;num&eacute;r&eacute; : EtatDocumentType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1712">Enquête publique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1710">Type &eacute;num&eacute;r&eacute; : EtapeProcedureType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>géographie prioritaire des contrats urbains de cohésion sociale (CUCS) hors ZUS</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1697">QuartierCUCSnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1703">Mise à jour</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'acte officiel modifie le p&eacute;rim&egrave;tre officiel existant d'un zonage donn&eacute;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1701">Type &eacute;num&eacute;r&eacute; : DecisionType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1720">Mise en compatibilité</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1718">Modification</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1719">Modification simplifiée</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1691"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/OPAH" target=_BLANK>OPAH</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>op&eacute;ration programm&eacute;e d'am&eacute;lioration de l'habitat</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe les quatre types d&rsquo;OPAH :<br>
- L&rsquo;OPAH de droit commun dont l&rsquo;objet est de revaloriser des quartiers et leur habitat.<br>
- L&rsquo;OPAH de renouvellement urbain qui a pour ambition de traiter les &laquo; zones urbaines et sociales les plus difficiles en cr&eacute;ant des dispositifs faisant appel &agrave; des interventions fonci&egrave;res ou immobili&egrave;res et &agrave; des outils coercitifs de droit public (traitement de l&rsquo;insalubrit&eacute;, d&eacute;molitions&hellip;) &raquo; avec des<br>
subventions fortement major&eacute;es par l&rsquo;&Eacute;tat. Elle permet de coordonner diff&eacute;rents outils (PRI, RHI, PSMV, ZPPAUP).<br>
- L&rsquo;OPAH de revitalisation rurale qui concerne les zones rurales en cours de &laquo;d&eacute;vitalisation&raquo;. Il s&rsquo;agit des espaces ruraux qui se caract&eacute;risent par des d&eacute;s&eacute;quilibres d&eacute;mographiques, de revenus, et des conditions de vie difficiles.<br>
- L&rsquo;OPAH de copropri&eacute;t&eacute; qui offre un cadre de pr&eacute;vention et de traitement des copropri&eacute;t&eacute;s fragiles n&eacute;cessitant l&rsquo;appui de la puissance publique pour la r&eacute;alisation des travaux indispensables &agrave; la conservation des b&acirc;timents.<br>
Figurent dans cette classe d'objets toutes les OPAH en cours pour lesquelles une convention a &eacute;t&eacute; sign&eacute;e.<br>
Les p&eacute;rim&egrave;tres op&eacute;rationnels d'intervention figurant dans les conventions OPAH ne sont pas mod&eacute;lis&eacute;s par cette classe d'objets.<br>
Les anciennes OPAH (c'est &agrave; dire celles qui sont achev&eacute;es) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres d'op&eacute;ration programm&eacute;e d'am&eacute;lioration de l'habitat (OPAH)<br>
Cr&eacute;&eacute;es en 1977, les op&eacute;rations programm&eacute;es d'am&eacute;lioration de l'habitat (OPAH) constituent depuis trente ans l'outil principal par lequel est r&eacute;alis&eacute; la r&eacute;habilitation des centres urbains et des bourgs ruraux. D'autres outils ont &eacute;t&eacute; cr&eacute;&eacute;s pour r&eacute;pondre &agrave; des sp&eacute;cificit&eacute;s territoriales, techniques et sociales : d&eacute;clinaison des OPAH (rurale, urbaine, copropri&eacute;t&eacute;s d&eacute;grad&eacute;s), Programmes d'Int&eacute;r&ecirc;t G&eacute;n&eacute;ral (PIG) et Programmes Sociaux Th&eacute;matiques (PST).<br>
Une op&eacute;ration programm&eacute;e d'am&eacute;lioration de l'habitat a pour objectif de r&eacute;habiliter le patrimoine b&acirc;ti et d'am&eacute;liorer le confort des logements par le biais de subventions, ainsi que de requalifier dans son ensemble un quartier, une ville, ou un secteur rural. Elles tendent &agrave; am&eacute;liorer l'offre de logements, en particulier locatif et ainsi &agrave; maintenir ou &agrave; d&eacute;velopper les services de voisinage dans le respect du PLH. L&rsquo;OPAH r&eacute;pond avant tout &agrave; un projet local, port&eacute; par la collectivit&eacute; territoriale concern&eacute;e, que l'&Eacute;tat soutient au titre des enjeux de solidarit&eacute; nationale et de lutte contre l&rsquo;exclusion par le logement, dont il est porteur.<br>
Les OPAH sont con&ccedil;ues et mises en oeuvre conjointement par l&rsquo;&Eacute;tat (le pr&eacute;fet de R&eacute;gion fixe les priorit&eacute;s et r&eacute;partit les aides), l&rsquo;ANAH et les collectivit&eacute;s qui signent une convention. Cette convention pr&eacute;cise notamment les p&eacute;rim&egrave;tres d&rsquo;intervention : la collectivit&eacute; concern&eacute;e d&eacute;limite ces p&eacute;rim&egrave;tres et y fixe les objectifs, en concertation avec l&rsquo;ANAH.<br>
Les OPAH peuvent se d&eacute;rouler sur 5 ans (d&eacute;lai maximal) avec un minimum de 3 ans. Les OPAH sont d&eacute;finies l&eacute;gislativement par l'article L303-1 du code de la construction et de l&rsquo;habitation (CCH). Voir aussi : http://www.lesopah.fr/</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c957">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_OPAH_ZSUP_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>opération programmée d'amélioration de l'habitat</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1691">OPAH</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1707">Opposable</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1704">Type &eacute;num&eacute;r&eacute; : EtatDocumentType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1687"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/PDU" target=_BLANK>PDU</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>plan de d&eacute;placement urbain</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Seuls les PDU en &eacute;laboration ou valid&eacute;s font partie de cette classe d'objets. Les proc&eacute;dures de PDU annul&eacute;es avant leur terme n'en font pas partie.<br>
Les anciens PDU (c'est &agrave; dire ceux qui ne sont plus opposables) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver avec un &eacute;tat 'annul&eacute;' et en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de plan de d&eacute;placement urbain en &eacute;laboration ou approuv&eacute;.<br>
Un PDU est un document de planification qui d&eacute;finit les principes g&eacute;n&eacute;raux des transports de biens et de personnes, de la circulation (tous modes confondus) et du stationnement dans le p&eacute;rim&egrave;tre de transports urbains (PTU). Il a pour objectif de r&eacute;duire la circulation automobile en vue d&rsquo;am&eacute;liorer la qualit&eacute; de l&rsquo;air ainsi que de r&eacute;duire les nuisances li&eacute;es au bruit. Son &eacute;laboration est obligatoire pour les agglom&eacute;rations de plus de 100 000 habitants.<br>
Le PDU concerne tous les modes de d&eacute;placements qui impliquent des voyageurs ou des marchandises :<br>
- v&eacute;hicules automobiles (v&eacute;hicules l&eacute;gers et poids lourds) ;<br>
- transports collectifs urbains et au sein du p&eacute;rim&egrave;tre les transports interurbains ;<br>
- deux roues ;<br>
- pi&eacute;tons.<br>
Le PDU &eacute;nonce &eacute;galement des principes en mati&egrave;re de stationnement qui devront &ecirc;tre repris dans les PLU. Il est &eacute;labor&eacute; par l&rsquo;autorit&eacute; organisatrice du transport urbain (AOTU) et approuv&eacute; apr&egrave;s consultation des personnes publiques associ&eacute;es, des communes et groupements de communes concern&eacute;s puis enqu&ecirc;te publique.<br>
La loi d'orientation des transports int&eacute;rieurs (LOTI) modifi&eacute;e par la LAURE dispose que &laquo; L&rsquo;&eacute;laboration d&rsquo;un [PDU] est obligatoire dans les p&eacute;rim&egrave;tres de transports urbains inclus dans les agglom&eacute;rations de plus de 100 000 habitants [&hellip;] ou recoupant celles-ci &raquo;.<br>
Les autorit&eacute;s organisatrices des transports urbains (AOTU) non concern&eacute;es par cette obligation peuvent tout de m&ecirc;me &eacute;laborer un PDU mais elles devront alors respecter l&rsquo;ensemble des r&egrave;gles de proc&eacute;dure relatives aux PDU. Certaines de ces AOTU non soumises &agrave; un &laquo; PDU obligatoire &raquo; ont pr&eacute;f&eacute;r&eacute; mettre en place une politique globale de d&eacute;placements (PGD) dont les objectifs peuvent &ecirc;tre les m&ecirc;mes que ceux d&rsquo;un PDU et qui fait l&rsquo;objet d&rsquo;une proc&eacute;dure plus l&eacute;g&egrave;re.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c68">plan de d&eacute;placement urbain</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c743">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/N_PDU_ZSUP_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>périmètre de transports urbains</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1686">PTU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1692"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/PIG" target=_BLANK>PIG</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>programme d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Programme d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral (PIG), Programme d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral du plan de coh&eacute;sion sociale (PIG PCS).<br>
Figurent dans cette classe d'objets tous les PIG en cours pour lesquels une convention ou un accord partenarial a &eacute;t&eacute; sign&eacute;.<br>
Les p&eacute;rim&egrave;tres op&eacute;rationnels d'intervention figurant dans les programmes d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral ne sont pas mod&eacute;lis&eacute;s par cette classe d'objets.<br>
Les anciens PIG (c'est &agrave; dire les programmes achev&eacute;s) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de programme d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral (PIG)<br>
Cr&eacute;&eacute;es en 1977, les op&eacute;rations programm&eacute;es d'am&eacute;lioration de l'habitat (OPAH) constituent depuis trente ans l'outil principal par lequel est r&eacute;alis&eacute; la r&eacute;habilitation des centres urbains et des bourgs ruraux. D'autres outils ont &eacute;t&eacute; cr&eacute;&eacute;s pour r&eacute;pondre &agrave; des sp&eacute;cificit&eacute;s territoriales, techniques et sociales : d&eacute;clinaison des OPAH (rurale, urbaine, copropri&eacute;t&eacute;s d&eacute;grad&eacute;s), Programmes d'Int&eacute;r&ecirc;t G&eacute;n&eacute;ral (PIG) et Programmes Sociaux Th&eacute;matiques (PST).<br>
D&egrave;s lors que l&rsquo;intervention projet&eacute;e sur une zone donn&eacute;e, g&eacute;n&eacute;ralement vaste &ndash; grande agglom&eacute;ration, bassin d&rsquo;habitat &eacute;tendu, voire d&eacute;partement, ces territoires ne pr&eacute;sentant pas de dysfonctionnements urbains et sociaux notables, justifiant un projet d&rsquo;ensemble &ndash; rel&egrave;ve d&rsquo;une probl&eacute;matique particuli&egrave;re &agrave; traiter, &agrave; caract&egrave;re social ou technique, l&rsquo;OPAH n&rsquo;est pas un outil ad&eacute;quat, et doit lui &ecirc;tre pr&eacute;f&eacute;r&eacute;e la proc&eacute;dure du Programme d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral (PIG), d&eacute;fini r&egrave;glementairement par l&rsquo;article R 327-1 du code de la construction et de l&rsquo;habitation (CCH).<br>
Le programme d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral (PIG) est un programme d&rsquo;actions initi&eacute; par les collectivit&eacute;s territoriales b&eacute;n&eacute;ficiaires d&rsquo;une convention de d&eacute;l&eacute;gation des aides &agrave; la pierre. Il vise &agrave; apporter des solutions &agrave; des probl&egrave;mes sp&eacute;cifiques en mati&egrave;re d&rsquo;am&eacute;lioration de l&rsquo;habitat dans des ensembles de logements ou d&rsquo;immeubles &agrave; diff&eacute;rentes &eacute;chelles (agglom&eacute;ration, bassin d&rsquo;habitat, canton, pays voire d&eacute;partement). Ainsi le champ d&rsquo;intervention peut &ecirc;tre le logement des &eacute;tudiants, des jeunes travailleurs, des personnes &acirc;g&eacute;es ou handicap&eacute;es, la r&eacute;sorption du nombre de logements vacants, l&rsquo;augmentation de l&rsquo;offre de logements &agrave; vocation sociale ou la lutte contre l&rsquo;insalubrit&eacute; diffuse&hellip; Par ailleurs, les situations exceptionnelles, cons&eacute;cutives &agrave; une catastrophe, qu&rsquo;elles soient naturelles ou non, peuvent se traiter dans le cadre d&rsquo;un PIG.<br>
La dur&eacute;e du PIG est libre, &agrave; la discr&eacute;tion des autorit&eacute;s locales, compte tenu du contexte et des enjeux locaux : un an, 3 ans, voire davantage si un cadre contractuel est d&eacute;fini pr&eacute;alablement entre les partenaires du programme.<br>
Pour m&eacute;moire : le programme d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral est &agrave; distinguer du projet d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, &eacute;galement appel&eacute; PIG, pr&eacute;vu par le Code de l&rsquo;urbanisme.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c958">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_PIG_ZSUP_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>plan de déplacement urbain</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1687">PDU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1693"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/PLH" target=_BLANK>PLH</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>programme local de l'habitat</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Seuls les PLH en cours d'&eacute;laboration ou en vigueur font partie de cette classe d'objets.<br>
Les anciens PLH (c'est &agrave; dire ceux qui sont termin&eacute;s) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver avec un &eacute;tat 'annul&eacute;' et en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de programme local de l'habitat (PLH)<br>
Le PLH d&eacute;finit la politique de l'habitat sur un territoire intercommunal. Il vise &agrave; r&eacute;pondre aux besoins en logements (social ou non, locatif ou non), &agrave; favoriser la mixit&eacute; sociale en assurant une r&eacute;partition &eacute;quilibr&eacute;e et diversifi&eacute;e de l'offre en logements au sein d'un territoire intercommunal et indique les moyens pour y parvenir. Sa proc&eacute;dure sp&eacute;cifique implique qu'il n'est port&eacute; que par un EPCI ayant la comp&eacute;tence PLH en association avec l'&Eacute;tat. Un<br>
programme local de l'habitat dure g&eacute;n&eacute;ralement six ans. La loi Molle du 29 mars 2009 modifie la port&eacute;e du PLH en le rendant beaucoup plus op&eacute;rationnel et oblige les EPCI &agrave; d&eacute;tailler les objectifs &agrave; la commune.<br>
Le programme engage l&rsquo;&Eacute;tat, les communes, les intercommunalit&eacute;s et le cas &eacute;ch&eacute;ant les conseils g&eacute;n&eacute;raux d&eacute;l&eacute;gataires des aides &agrave; la pierre. Les actions sont mises en oeuvre par les op&eacute;rateurs : organismes de logement social, op&eacute;rateurs professionnels priv&eacute;s, propri&eacute;taires occupants ou bailleurs.<br>
Pour les autres territoires n'ayant pas la comp&eacute;tence PLH (un pays par exemple), l'&eacute;tude de cadrage Habitat &eacute;tablit le diagnostic territorial de l'habitat et peut ensuite servir pour l'&eacute;laboration d'un futur PLH.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c959">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_PLH_ZSUP_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1716">Primo-élaboration</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>procédure d'urbanisme</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1689">ProcedureUrba</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1689"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/ProcedureUrba" target=_BLANK>ProcedureUrba</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>proc&eacute;dure d'urbanisme</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe les proc&eacute;dures d'urbanisme concernant les plans locaux d'urbanisme (PLU), les plans d'occupation des sols (POS) et les cartes communales (CC).<br>
Les proc&eacute;dures d'urbanisme en &eacute;laboration, en r&eacute;vision ou en abrogation doivent figurer dans cette classe d'objets. Afin de permettre une synth&egrave;se exhaustive de l'avancement des proc&eacute;dures, les proc&eacute;dures des ann&eacute;es r&eacute;volues ayant abouti &agrave; des documents d'urbanisme aujourd'hui opposables sont &agrave; conserver dans cette classe (un objet de la classe &lt;DocumentUrba&gt; leur est associ&eacute;).<br>
Les anciennes proc&eacute;dures d'urbanisme (c'est &agrave; dire celles qui ont abouti &agrave; des documents d'urbanisme qui ne sont plus opposables) ne font plus partie de cette classe d'objets d&egrave;s qu'un nouveau document d'urbanisme opposable remplace le pr&eacute;c&eacute;dent. Les proc&eacute;dures d'urbanisme annul&eacute;es avant leur terme ne sont pas conserv&eacute;es dans cette classe.<br>
Les anciennes proc&eacute;dures d'urbanisme (c'est &agrave; dire celles qui ont abouti &agrave; des documents d'urbanisme qui ne sont plus opposables) sont &agrave; archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres communaux ou intercommunaux dans lesquels une proc&eacute;dure d'urbanisme &eacute;labore ou fait &eacute;voluer un plan local d'urbanisme, un plan d'occupation des sols ou une carte communale. Cette classe d'objets d&eacute;crit les proc&eacute;dures d'urbanisme dans leur dernier &eacute;tat connu en pr&eacute;cisant leur situation en termes d'avancement et d'opposabilit&eacute;. Une proc&eacute;dure d'urbanisme dure en moyenne trois ans.<br>
Cette description est volontairement limit&eacute;e pour remplir un objectif pr&eacute;cis : montrer, au moyen de cartes de synth&egrave;se, la r&eacute;partition g&eacute;ographique et<br>
l'avancement des proc&eacute;dures d'urbanisme PLU et cartes communales, utiles au pilotage des politiques de la planification urbaine et rurale.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>En relation</i></td><td><a href="Covadis_-_PLU-POS__2_0.htm#c1690">DocumentUrba</a> <i>(Covadis - PLU-POS, 2.0)</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c745">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/N_PROCEDURE_URBA_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1830">&eacute;laboration, modification, r&eacute;vision ou mise &agrave; jour d'un plan local d'urbanisme ou d'une carte communale</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>programme d'intérêt général</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1692">PIG</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>programme local de l'habitat</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1693">PLH</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1706">Projet arrêté</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1704">Type &eacute;num&eacute;r&eacute; : EtatDocumentType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>projet de l'agence nationale pour la rénovation urbaine (ANRU)</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1699">ProjetANRU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>projet de rénovation urbaine</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1699">ProjetANRU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1699"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/ProjetANRU" target=_BLANK>ProjetANRU</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>convention ANRU</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le programme national de r&eacute;novation urbaine (PNRU), institu&eacute; par la loi n&deg; 2003-710 du 1er ao&ucirc;t 2003 pour la ville et la r&eacute;novation urbaine (http://i.ville.gouv.fr/divbib/doc/loiborloo01082003.pdf), amend&eacute;e par la loi du 18 janvier 2005 pr&eacute;voit la conduite de projets de r&eacute;novation urbaine pour la transformation des quartiers en difficult&eacute;. Les objectifs de ces projets sont l&rsquo;am&eacute;lioration des espaces urbains, le d&eacute;veloppement des &eacute;quipements publics, la r&eacute;habilitation et la r&eacute;sidentialisation de logements locatifs sociaux, la d&eacute;molition pour v&eacute;tust&eacute; ou pour une meilleure organisation urbaine de logements, ou le d&eacute;veloppement d&rsquo;une nouvelle offre de logements, aux formes et aux statuts diversifi&eacute;s.<br>
Un projet de r&eacute;novation urbaine ou projet ANRU est formalis&eacute; par une convention partenariale pluriannuelle d&rsquo;une dur&eacute;e de cinq ans qui engage l'ANRU, les ma&icirc;tres d&rsquo;ouvrage et des co-financeurs. Cette convention pr&eacute;cise le programme, le calendrier et les engagements financiers du projet ANRU et identifie le ou les quartiers &agrave; r&eacute;nover en priorit&eacute;. Ces quartiers peuvent &ecirc;tre des quartiers class&eacute;s en zone urbaine sensible ou, &agrave; titre exceptionnel sur demande du maire de la commune ou du pr&eacute;sident de l'EPCI comp&eacute;tent et avec l&rsquo;accord du ministre d&eacute;l&eacute;gu&eacute; au logement et &agrave; la ville, les quartiers pr&eacute;sentant des caract&eacute;ristiques &eacute;conomiques et sociales analogues (d&eacute;rogation pr&eacute;vue par l'article 6 de la loi).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>projet de l'agence nationale pour la r&eacute;novation urbaine (ANRU)</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>projet de r&eacute;novation urbaine</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe les 383 conventions pass&eacute;es en comit&eacute; d'engagement de l'ANRU au 1er janvier 2010.<br>
Figurent dans cette classe d'objets tous les projets de r&eacute;novation urbaine de l'ANRU pour lesquels une convention est en pr&eacute;paration ou sign&eacute;e.<br>
L'ANRU d&eacute;l&egrave;gue aux pr&eacute;fectures une partie de ses subventions dont l'utilisation est laiss&eacute;e &agrave; leur appr&eacute;ciation. Ces d&eacute;l&eacute;gations de cr&eacute;dits permettent aux pr&eacute;fets d'engager des op&eacute;rations de r&eacute;novations non conventionn&eacute;es en dehors des quartiers prioritaires de l'ANRU. Ces op&eacute;rations sont exclues de cette classe d'objets.<br>
Les anciens projet ANRU (c'est &agrave; dire ceux qui sont termin&eacute;s) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver avec un &eacute;tat 'termin&eacute;' et en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c964">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_RENOVATION/N_PROJET_ANRU_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1698">QuartierANRUnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1686"><b>PTU</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>p&eacute;rim&egrave;tre de transports urbains</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe PTU en projet et PTU en vigueur.<br>
Seuls les PTU en &eacute;laboration ou valid&eacute;s font partie de cette classe d'objets.<br>
Sauf cas particuliers d&eacute;finis par la loi, l'arr&ecirc;t&eacute; de cr&eacute;ation d'une communaut&eacute; d'agglom&eacute;ration ou d'une communaut&eacute; urbaine ou l'arr&ecirc;t&eacute; de transformation d'un &eacute;tablissement public de coop&eacute;ration intercommunale en communaut&eacute; d'agglom&eacute;ration ou en communaut&eacute; urbaine vaut &eacute;tablissement d'un p&eacute;rim&egrave;tre de transports urbains conform&eacute;ment &agrave; la loi relative &agrave; la solidarit&eacute; et au renouvellement urbains.<br>
Les p&eacute;rim&egrave;tres sur lesquels les syndicats mixtes SRU, cr&eacute;&eacute;s par application de la loi SRU, exercent leurs comp&eacute;tences ne sont pas des p&eacute;rim&egrave;tres de transports urbains.<br>
Les anciens PTU (c'est &agrave; dire ceux qui ne sont plus opposables) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver avec un &eacute;tat 'annul&eacute;' et en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de transports urbains (PTU)<br>
Un p&eacute;rim&egrave;tre de transports urbains concerne le territoire d'une commune ou le ressort territorial d'un &eacute;tablissement public ayant re&ccedil;u mission d'organiser les transports publics de personnes. Sur demande du maire ou du pr&eacute;sident de l'&eacute;tablissement public, le repr&eacute;sentant de l'&Eacute;tat constate la cr&eacute;ation du p&eacute;rim&egrave;tre, apr&egrave;s avis du conseil g&eacute;n&eacute;ral dans le cas o&ugrave; le plan d&eacute;partemental est concern&eacute;. [&hellip;] Dans les d&eacute;partements d'Outre-mer, le repr&eacute;sentant de l'&Eacute;tat, sur proposition du maire ou du pr&eacute;sident de l'&eacute;tablissement public, peut d&eacute;finir un p&eacute;rim&egrave;tre excluant certaines parties du territoire de la commune.<br>
Le p&eacute;rim&egrave;tre de transports urbains peut &eacute;galement comprendre plusieurs communes adjacentes ayant d&eacute;cid&eacute; d'organiser en commun un service de transports publics de personnes. La cr&eacute;ation et la d&eacute;limitation de ce p&eacute;rim&egrave;tre sont fix&eacute;es par le repr&eacute;sentant de l'&Eacute;tat sur demande des maires des communes concern&eacute;es apr&egrave;s avis du conseil g&eacute;n&eacute;ral.<br>
Le PTU n&rsquo;est donc pas d&eacute;fini a priori sur les contours d&rsquo;une circonscription territoriale particuli&egrave;re, mais est entendu comme le ressort territorial de comp&eacute;tence d&rsquo;une (ou plusieurs) collectivit&eacute;s ou d&rsquo;une institution.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c746">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/N_PTU_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c64">p&eacute;rim&egrave;tre de transports urbains</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>quartier ANRU non ZUS</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1698">QuartierANRUnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>quartier prioritaire de l'agence nationale pour la rénovation urbaine (ANRU) de dérogation</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1698">QuartierANRUnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>quartier prioritaire des contrats urbains de cohésion sociale non ZUS</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1697">QuartierCUCSnonZUS</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1698"><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/QuartierANRUnonZUS" target=_BLANK>QuartierANRUnonZUS</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>quartier ANRU non ZUS</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>quartier prioritaire de l'agence nationale pour la r&eacute;novation urbaine (ANRU) de d&eacute;rogation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Quartier ANRU de d&eacute;rogation prioritaire ou suppl&eacute;mentaire pour lesquels une convention est en pr&eacute;paration ou sign&eacute;e.<br>
Depuis 2003, l&rsquo;ANRU a engag&eacute; des conventions pluriannuelles pour 215 quartiers class&eacute;s &quot;prioritaires&quot; (dont 212 ZUS et 3 quartiers de d&eacute;rogation) et 342 &quot;quartiers suppl&eacute;mentaires&quot;.<br>
Figurent dans cette classe d'objets tous les quartiers de d&eacute;rogation pour lesquels l'ANRU pr&eacute;pare ou a sign&eacute; une convention.<br>
Ne figurent pas dans cette classe d'objets :<br>
&bull; les quartiers ANRU de d&eacute;rogation compl&eacute;mentaires (priorit&eacute; 3)<br>
&bull; les p&eacute;rim&egrave;tres op&eacute;rationnels de la r&eacute;novation urbaine. Certaines op&eacute;rations de r&eacute;novation peuvent parfois se situer en dehors des quartiers prioritaires de l'ANRU. Le p&eacute;rim&egrave;tre op&eacute;rationnel (qui localise les r&eacute;novations r&eacute;alis&eacute;es sur le terrain) est souvent diff&eacute;rent de celui du quartier concern&eacute; par la convention ANRU.<br>
Les quartiers ANRU de d&eacute;rogation non ZUS des anciens projets ANRU (c'est &agrave; dire ceux qui sont termin&eacute;s) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de quartier ANRU de d&eacute;rogation au titre de l&rsquo;article 6 de la loi de 2003 pour la ville et la r&eacute;novation urbaine.<br>
Le programme national pour la r&eacute;novation urbaine (PNRU), institu&eacute; par la loi n&deg; 2003-710 du 1er ao&ucirc;t 2003 pour la ville et la r&eacute;novation urbaine (http://i.ville.gouv.fr/divbib/doc/loiborloo01082003.pdf), pr&eacute;voit un effort national sans pr&eacute;c&eacute;dent de transformation des quartiers en difficult&eacute;. Ce programme se traduit par des projets de r&eacute;novation urbaine qui identifient un ou plusieurs quartiers d&eacute;sign&eacute;s comme prioritaires par l'ANRU.<br>
Un projet ANRU concerne des quartiers d&eacute;j&agrave; class&eacute;s en zone urbaine sensible (ZUS) ou, &agrave; titre exceptionnel sur demande du maire de la commune ou du pr&eacute;sident de l'EPCI comp&eacute;tent et avec l&rsquo;accord du ministre d&eacute;l&eacute;gu&eacute; au logement et &agrave; la ville, des quartiers de d&eacute;rogation au titre de l'article 6 de la loi &ndash; ceux-ci pr&eacute;sentant des caract&eacute;ristiques &eacute;conomiques et sociales analogues.<br>
Cette classe d'objets concerne uniquement les quartiers ANRU de d&eacute;rogation.<br>
Parmi les 751 ZUS et les quartiers ayant obtenu une d&eacute;rogation minist&eacute;rielle, l&rsquo;ANRU a pour mission de traiter en priorit&eacute; les quartiers pr&eacute;sentant les caract&eacute;ristiques urbaines, sociales et &eacute;conomiques les plus pr&eacute;occupantes. Le conseil d'administration de l'ANRU du 12 juillet 2006 a arr&ecirc;t&eacute; une liste de 215 quartiers class&eacute;s prioritaires (priorit&eacute; 1) et une liste de 342 quartiers suppl&eacute;mentaires (priorit&eacute; 2) qui concentrent les cr&eacute;dits de r&eacute;novation urbaine. Les autres quartiers de la politique de la ville (ZUS et d&eacute;rogations) sont consid&eacute;r&eacute;s comme compl&eacute;mentaires (priorit&eacute; 3).<br>
Un m&ecirc;me quartier ANRU &ndash; qu'il soit class&eacute; en ZUS ou non, peut appartenir &agrave; deux projets ANRU diff&eacute;rents.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1699">ProjetANRU</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c965">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_RENOVATION/N_QUARTIER_ANRU_NONZUS_ZINF_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1697"><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/QuartierCUCSnonZUS" target=_BLANK>QuartierCUCSnonZUS</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>g&eacute;ographie prioritaire des contrats urbains de coh&eacute;sion sociale (CUCS) hors ZUS</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>quartier prioritaire des contrats urbains de coh&eacute;sion sociale non ZUS</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Tous les quartiers non ZUS et d&eacute;sign&eacute;s comme prioritaires par un CUCS ayant &eacute;t&eacute; sign&eacute; font partie de cette classe d'objets.<br>
Les quartiers CUCS class&eacute;s en ZUS en sont exclus, ainsi que les quartiers CUCS non ZUS des anciens CUCS (c'est &agrave; dire ceux qui sont termin&eacute;s).<br>
Les quartiers prioritaires non ZUS des anciens CUCS (c'est &agrave; dire ceux qui sont termin&eacute;s) ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de quartier, non ZUS, rep&eacute;r&eacute; comme prioritaire par un contrat urbain de coh&eacute;sion sociale CUCS.<br>
Les CUCS ont succ&eacute;d&eacute; en 2007 aux contrats de ville comme cadre du projet de territoire d&eacute;velopp&eacute; au b&eacute;n&eacute;fice des quartiers en difficult&eacute;s.<br>
Chaque contrat urbain de coh&eacute;sion sociale d&eacute;signe et d&eacute;limite un ou plusieurs quartiers infra-communaux qui concentrent en priorit&eacute; les aides et les actions d&eacute;velopp&eacute;es par ce contrat. Ces quartiers prioritaires CUCS peuvent &ecirc;tre :<br>
&bull; des quartiers class&eacute;s en zone urbaine sensible (ZUS) dont le p&eacute;rim&egrave;tre correspond au p&eacute;rim&egrave;tre r&eacute;glementaire de la ZUS, ou,<br>
&bull; des quartiers non class&eacute;s en ZUS dont le p&eacute;rim&egrave;tre est propre &agrave; chaque CUCS (le p&eacute;rim&egrave;tre des quartiers CUCS non ZUS n'a pas d'assise l&eacute;gale mais contractuelle).<br>
Cette classe d'objets mod&eacute;lise exclusivement les quartiers de CUCS non ZUS.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1694">CUCS</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c960">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_QUARTIER_CUCS_NONZUS_ZINF_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1724">Renouvellement urbain</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1722">Type &eacute;num&eacute;r&eacute; : OPAHType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1717">Révision</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1715">Type &eacute;num&eacute;r&eacute; : ProcedureUrbaType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1725">Revitalisation rurale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1722">Type &eacute;num&eacute;r&eacute; : OPAHType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1700"><b>SAGE</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>SANDRE - Zonages techniques et réglementaires, 2.0</i></td><td><a href="SANDRE_-_Zonages_techniques_et_reglementaires__2_0.htm#c1566">commune du SAGE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>schéma de cohérence territoriale</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1688">SCOT</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1688"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/SCOT" target=_BLANK>SCOT</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement de Sch&eacute;ma directeur et de sch&eacute;ma de coh&eacute;rence territoriale<br>
Tous les p&eacute;rim&egrave;tres de SCOT en &eacute;laboration ou en vigueur sont inclus dans cette classe d'objets. Les proc&eacute;dures de SCOT annul&eacute;es avant leur terme ne sont pas inclues dans cette classe d'objets.<br>
Les SCOT qui ne sont plus opposables ne figurent plus dans la classe d'objets. Il est recommand&eacute; de les archiver avec un &eacute;tat 'annul&eacute;' et en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>sch&eacute;ma de coh&eacute;rence territoriale</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de sch&eacute;ma de coh&eacute;rence territoriale (SCOT)<br>
&laquo; La loi sur la solidarit&eacute; et le renouvellement urbain (loi SRU) du 13/12/2000 pr&eacute;voit la mise en place, &agrave; partir du 1er janvier 2002 des sch&eacute;mas de coh&eacute;rence territoriale, qui remplacent les sch&eacute;mas directeurs. &Eacute;labor&eacute;s par les &eacute;lus, &agrave; l'&eacute;chelle du bassin de vie, d'habitat ou d'emploi, ils auront pour vocation d'exprimer la strat&eacute;gie globale de l'agglom&eacute;ration et d'&eacute;noncer les choix principaux en mati&egrave;re d'habitat, d'&eacute;quilibre entre zones naturelles et urbaines, d'infrastructures, d'urbanisme commercial. Dans les zones p&eacute;ri-urbaines, au cas o&ugrave; le SCOT n'existe pas, toute zone d'urbanisation sera bloqu&eacute;e, sauf accord du pr&eacute;fet, dans un rayon de 15 km autour des communes de l'agglom&eacute;ration si celle-ci compte plus de 15 000 habitants. &raquo;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c747">CONSULTATION/AMENAGEMENT_URBANISME/N_ZONAGES_PLANIFICATION/N_SCOT_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c92">sch&eacute;ma de coh&eacute;rence territoriale</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1714">Terminée</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1710">Type &eacute;num&eacute;r&eacute; : EtapeProcedureType</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1727">Type &eacute;num&eacute;r&eacute; : EtatANRUType</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1701"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/typeEnumere/DecisionType" target=_BLANK>Type énuméré : DecisionType</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>G&eacute;n&eacute;ralement, un acte officiel pris par l'autorit&eacute; publique comp&eacute;tente vient sanctionner la cr&eacute;ation ou la<br>
modification du p&eacute;rim&egrave;tre d'un zonage. Cette &eacute;num&eacute;ration distingue ces deux cas.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1702">Cr&eacute;ation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1703">Mise &agrave; jour</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1710"><b>Type énuméré : EtapeProcedureType</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>&Eacute;tapes d'avancement d'une proc&eacute;dure administrative visant &agrave; &eacute;laborer un document de planification ou de<br>
programmation. Certaines &eacute;tapes ne s'appliquent pas &agrave; certaines proc&eacute;dures.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1713">Approbation et notification au pr&eacute;fet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1711">Conception et arr&ecirc;t du projet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1712">Enqu&ecirc;te publique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1714">Termin&eacute;e</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1727"><b>Type énuméré : EtatANRUType</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>&Eacute;tape d'avancement du projet de r&eacute;novation urbaine subventionn&eacute; par l'ANR</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1728">Convention sign&eacute;e</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1705">En projet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1714">Termin&eacute;e</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1704"><b>Type énuméré : EtatDocumentType</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Dernier &eacute;tat connu du document de planification ou de programmation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1708">Abrog&eacute;</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1709">Annul&eacute;</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1705">En projet</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1707">Opposable</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1706">Projet arr&ecirc;t&eacute;</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1722"><b>Type énuméré : OPAHType</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Nature de l'OPAH</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1726">Copropri&eacute;t&eacute;</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1723">Droit commun</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1724">Renouvellement urbain</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1725">Revitalisation rurale</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1715"><b>Type énuméré : ProcedureUrbaType</b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Nature de la proc&eacute;dure d'urbanisme engag&eacute;e par l'autorit&eacute; publique comp&eacute;tente. Chaque valeur d&eacute;signe<br>
une proc&eacute;dure juridique sp&eacute;cifique.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1721">Abrogation</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1720">Mise en compatibilit&eacute;</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1718">Modification</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1719">Modification simplifi&eacute;e</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1716">Primo-&eacute;laboration</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1717">R&eacute;vision</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1695"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/ZFU" target=_BLANK>ZFU</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Exemple</i> (fr)</td><td>Les d&eacute;crets en Conseil d'&Eacute;tat (n&deg;96-1154) et (n&deg;96-1155) du 26 d&eacute;cembre 1996 fixent la d&eacute;limitation de 44 premi&egrave;res ZFU.<br>
Le d&eacute;cret (n&deg;2001-706) du 31 juillet 2001 modifie le p&eacute;rim&egrave;tre de la zone franche urbaine de Grigny - Viry-Ch&acirc;tillon (la Grande-borne et le village de Grigny).<br>
Le d&eacute;cret (n&deg;2004-219) du 12 mars 2004 cr&eacute;e 41 nouvelles zones franches urbaines. Le d&eacute;cret (n&deg;2006-1623) du 19 d&eacute;cembre 2006 cr&eacute;e 15 nouvelles zones franches urbaines. Le d&eacute;cret (n&deg;2007-894) du 15 mai 2007 &eacute;tend l'emprise de 31 zones franches urbaines (note : ces extensions marquent une rupture interdisant toute comparaison statistique avec leur situation ant&eacute;rieure).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: ZFU de premi&egrave;re (1996), deuxi&egrave;me (2004) et troisi&egrave;me (2006) g&eacute;n&eacute;ration.<br>
Les anciens ZFU ne font plus partie de cette classe d'objets. Il est recommand&eacute; de les archiver en leur ajoutant un attribut date 'dateFinValidite'.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de zone franche urbaine (ZFU)<br>
La loi du 14 novembre 1996 de mise en oeuvre du pacte de relance pour la ville (PRV) distingue trois niveaux d'intervention : les zones urbaines sensibles (ZUS), les zones de redynamisation urbaine (ZRU), les zones franches urbaines (ZFU). Ces trois niveaux d'intervention ZUS, ZRU et ZFU, caract&eacute;ris&eacute;s par des dispositifs d'importance croissante, visent &agrave; r&eacute;pondre &agrave; des degr&eacute;s diff&eacute;rents de difficult&eacute;s rencontr&eacute;es dans ces quartiers.<br>
Le dispositif des ZFU vise &agrave; d&eacute;velopper et diversifier l&rsquo;activit&eacute; &eacute;conomique, cr&eacute;er de la mixit&eacute; sociale et urbaine, cr&eacute;er des emplois en faveur des habitants dans des quartiers rencontrant des difficult&eacute;s. La loi (PRV) indique que &laquo; des zones franches urbaines sont cr&eacute;&eacute;es dans des quartiers de plus de 8.500 habitants particuli&egrave;rement d&eacute;favoris&eacute;s au regard des crit&egrave;res pris en compte pour la d&eacute;termination des zones de redynamisation urbaine. Leur d&eacute;limitation est d&eacute;cr&eacute;t&eacute;e en Conseil d'&Eacute;tat, en tenant compte des &eacute;l&eacute;ments de nature &agrave; faciliter l'implantation d'entreprises ou le d&eacute;veloppement d'activit&eacute;s &eacute;conomiques. &raquo;<br>
Cette d&eacute;limitation peut prendre en compte des espaces situ&eacute;s &agrave; proximit&eacute; du quartier, si ceux-ci sont de nature &agrave; servir le d&eacute;veloppement de l'ensemble. Ces espaces peuvent appartenir &agrave; une ou plusieurs communes voisines qui ne seraient pas mentionn&eacute;es dans le d&eacute;cret.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone franche urbaine</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c962">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_ZFU_ZINF_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone franche urbaine</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1695">ZFU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone urbaine sensible dont zone de redynamisation urbaine</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1696">ZUSdontZRU</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1696"><b><a href="http://geovoc.fr/covadis/standard/habitat_ville_planif/classe/ZUS" target=_BLANK>ZUSdontZRU</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Exemple</i> (fr)</td><td>Le d&eacute;cret (n&deg;96-1156) du 26 d&eacute;cembre 1996 fixe la liste des ZUS &agrave; 750 (dont 34 dans les DOM). Un premier d&eacute;cret (n&deg;2000- 796) du 24 ao&ucirc;t 2000 ajoute le quartier &laquo;Nouveau Mons&raquo; de Mons-en-Baroeul &agrave; la liste des ZUS. Un second d&eacute;cret (n&deg;2001-707) du 31 juillet 2001 modifie le p&eacute;rim&egrave;tre de la ZUS de Grigny (91).<br>
Les d&eacute;crets (n&deg; 96-1157) et (n&deg; 96-1158) du 26 d&eacute;cembre 1996 fixent la liste des 416 zones de redynamisation urbaine (396 en France m&eacute;tropolitaine, 20 dans les d&eacute;partements d&rsquo;outre-mer).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe Zone urbaine sensible et zone de redynamisation urbaine<br>
Les zones de redynamisation urbaine constituent un sous-ensemble de l'ensemble des zones urbaines sensibles.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zonage compos&eacute; de l'ensemble des p&eacute;rim&egrave;tres de zone urbaine sensible (ZUS) dont ceux de zone de redynamisation urbaine (ZRU).<br>
La loi du 14 novembre 1996 de mise en oeuvre du pacte de relance pour la ville (PRV) distingue trois niveaux d'intervention : les zones urbaines sensibles, les zones de redynamisation urbaine (ZRU), les zones franches urbaines (ZFU). Ces trois niveaux d'intervention ZUS, ZRU et ZFU, caract&eacute;ris&eacute;s par des dispositifs d'importance croissante, visent &agrave; r&eacute;pondre &agrave; des degr&eacute;s diff&eacute;rents de difficult&eacute;s rencontr&eacute;es dans ces quartiers.<br>
Les zones urbaines sensibles sont des territoires infra-urbains d&eacute;finis par les pouvoirs publics pour &ecirc;tre la cible prioritaire de la politique de la ville, en fonction des consid&eacute;rations locales li&eacute;es aux difficult&eacute;s que connaissent les habitants de ces territoires. Les zones urbaines sensibles sont d&eacute;finies dans la loi PRV comme des zones &laquo; caract&eacute;ris&eacute;es par la pr&eacute;sence de grands ensembles ou de quartiers d'habitat d&eacute;grad&eacute; et par un d&eacute;s&eacute;quilibre accentu&eacute; entre l'habitat et l'emploi &raquo;. Les ZUS ont &eacute;t&eacute; d&eacute;termin&eacute;es sur des crit&egrave;res qualitatifs (grands ensembles, d&eacute;s&eacute;quilibre emploi/habitat) par une analyse conjointe des collectivit&eacute;s et de l'&Eacute;tat. Ces zones font &eacute;galement partie des quartiers prioritaires des contrats urbains de coh&eacute;sion sociale (CUCS).<br>
En outre, la loi PRV indique que &laquo; les zones de redynamisation urbaine correspondent &agrave; celles des zones urbaines sensibles [...] qui sont confront&eacute;es &agrave; des difficult&eacute;s particuli&egrave;res, appr&eacute;ci&eacute;es en fonction de leur situation dans l'agglom&eacute;ration, de leurs caract&eacute;ristiques &eacute;conomiques et commerciales et d'un indice synth&eacute;tique. Celui-ci est &eacute;tabli, dans des conditions fix&eacute;es par d&eacute;cret, en tenant compte du nombre d'habitants du quartier, du taux de ch&ocirc;mage, de la proportion de jeunes de moins de vingt-cinq ans, de la proportion des personnes sorties du syst&egrave;me scolaire sans dipl&ocirc;me et du potentiel fiscal des communes int&eacute;ress&eacute;es &raquo;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone urbaine sensible dont zone de redynamisation urbaine</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c963">CONSULTATION/HABITAT_POLITIQUE_DE_LA_VILLE/N_POLITIQUE/N_ZUS_ZINF_ddd</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:04+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
