<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_Chrysomele_du_mais__1_1</title>
</head>
<body>
<h2>Vocabulaire "Covadis - Chrysomèle du maïs, 1.1"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Chrysomèle du maïs (version 1.1)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard de données COVADIS du thème "Chrysomèle du maïs" s'attache à décrire comment sont géolocalisés, par les services du ministère de l'agriculture :
▪ les pièges à chrysomèles posés sous la responsabilité de l'autorité publique ;
▪ les zones concernées, dans plusieurs régions de France métropolitaine, par la lutte contre la chrysomèle, insecte ravageur des cultures de maïs ;
▪ les champs dont les agriculteurs exploitants sont tenus de mettre en oeuvre des mesures pluriannuelles de traitement contre la chrysomèle.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/chrysomèle_mais/2011-03-21</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1738"><a href="http://geovoc.fr/covadis/standard/chrysomèle_mais/classe/ChampChrysomele" target=_BLANK>ChampChrysomele</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Champ de ma&iuml;s :<br>
&bull; dont l'emprise est incluse dans un &icirc;lot cultural* lui m&ecirc;me inclus, en tout ou partie, dans une zone focus ou une zone de s&eacute;curit&eacute; d&eacute;finie par arr&ecirc;t&eacute; pr&eacute;fectoral dans le cadre de la lutte contre la diss&eacute;mination de la chrysom&egrave;le du ma&iuml;s ;<br>
&bull; sur lequel l'agriculteur exploitant est tenu d'appliquer durant plusieurs ann&eacute;es un traitement de lutte contre la chrysom&egrave;le du ma&iuml;s par application d'insecticides ou rotation de cultures.<br>
Un arr&ecirc;t&eacute; pr&eacute;fectoral fixe la dur&eacute;e en ann&eacute;es de la p&eacute;riode durant laquelle le traitement &agrave; l'aide d'insecticides doit &ecirc;tre appliqu&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c683">CONSULTATION/AGRICULTURE/N_SANTE_VEGETALE/N_CHRYSO_CHAMP_TRAIT_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1737">ZoneChrysomele</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>piège à chrysomèle des racines du maïs</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1739">PiegeChrysomele</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1739"><a href="http://geovoc.fr/covadis/standard/chrysomèle_mais/classe/PiegeChrysomele" target=_BLANK>PiegeChrysomele</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les pi&egrave;ges &agrave; chrysom&egrave;le sont pos&eacute;s, de sorte que leur pr&eacute;sence ne soit pas ais&eacute;ment d&eacute;celable (voir clich&eacute; ci-dessous) dans les champs de ma&iuml;s suspect&eacute;s durant la saison d'&eacute;mergence d'imago (fin juin - d&eacute;but juillet) par les agents du<br>
SRAL ou des FREDON et FDEGON qui localisent leur implantation au moyen des appareils GPS dont ils disposent.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>pi&egrave;ge &agrave; chrysom&egrave;le des racines du ma&iuml;s</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c681">CONSULTATION/AGRICULTURE/N_SANTE_VEGETALE/N_CHRYSOMELE_PIEGE_P_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1737">ZoneChrysomele</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone de lutte contre la dissémination de la chrysomèle des racines du maïs</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1737">ZoneChrysomele</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1737"><b><a href="http://geovoc.fr/covadis/standard/chrysomèle_mais/classe/ZoneChrysomele" target=_BLANK>ZoneChrysomele</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les limites des zones de lutte contre la diss&eacute;mination de la chrysom&egrave;le du ma&iuml;s sont d&eacute;termin&eacute;es, au cas par cas et dans chaque d&eacute;partement concern&eacute; par la d&eacute;couverte de chrysom&egrave;le lors des campagnes de pi&eacute;geage estivales, par arr&ecirc;t&eacute; pr&eacute;fectoral, lequel prescrit g&eacute;n&eacute;ralement :<br>
&bull; pour la (ou les) zone(s) focus, diverses interdictions (r&eacute;colte, exportation de plantes et de terre, etc...) et obligations (nettoyage du mat&eacute;riel agricole, rotation de culture, destruction pr&eacute;coce, contr&ocirc;le des gramin&eacute;es adventices, application d'insecticides contre larves et adultes, etc...) ;<br>
&bull; pour la zone de s&eacute;curit&eacute;, plusieurs obligations ( rotation de cultures, contr&ocirc;le des gramin&eacute;es adventices, etc...) et une mesure facultative : la lutte &agrave; l'aide d'insecticides contre les larves et/ou les insectes adultes ;<br>
&bull; pour la zone tampon, une recommandation : la rotation des cultures sur les champs concern&eacute;s.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone de lutte contre la diss&eacute;mination de la chrysom&egrave;le des racines du ma&iuml;s</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c682">CONSULTATION/AGRICULTURE/N_SANTE_VEGETALE/N_CHRYSOMELE_ZSUP_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1738">ChampChrysomele</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1739">PiegeChrysomele</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:01+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
