<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_PPR__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - PPR, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Plan de prévention des risques naturels ou technologiques - PPRN – PPRT (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce présent document décrit le premier standard de données COVADIS dans le domaine Risque. Il comporte les spécifications des données géographiques représentées dans les plans de prévention des risques naturels ou technologiques.
Ces spécifications visent à standardiser les données géographiques des PPRN et
des PPRT utilisées sous forme numérique par les services des ministères en charge de l'agriculture, d'une part, et de l'écologie, du développement durable, d'autre part.
Il répond à la priorité de standardiser les données géoréférençant les zones
réglementées des PPR, tout en offrant la possibilité de traiter la carte des zones d'aléas et les enjeux qui ont été croisés au moment de l'analyse du risque.
Le standard PPR ne traite pas de la connaissance des aléas matérialisée dans
diverses autres sources de données.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/PPR/2012-10-31</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>carte d'aléa</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1804">CarteAleaPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>carte de synthèse des aléas</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1804">CarteAleaPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1804"><a href="http://geovoc.fr/covadis/standard/PPR/classe/CarteAleaPPR" target=_BLANK>CarteAleaPPR</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte d'al&eacute;a</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>carte de synth&egrave;se des al&eacute;as</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection:<br>
La classe &lt;CarteAleaPPR&gt; inclut uniquement les cartes d'al&eacute;a ou de synth&egrave;se des al&eacute;as (pour PPRT ou PPR multirisque) repr&eacute;sentant le ou les al&eacute;as ayant servi de r&eacute;f&eacute;rence &agrave; l'analyse du risque.<br>
Les autres cartes dites informatives, parfois annex&eacute;es au dossier PPR, sur les ph&eacute;nom&egrave;nes naturels, les hauteurs de submersion ou issues d'un atlas de zones inondables ne sont pas incluses dans cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La carte des al&eacute;as est un document cartographique pr&eacute;sentant les niveaux d'al&eacute;a pour chaque type de risque et de fa&ccedil;on synth&eacute;tique pour les PPRT (technologiques) et PPR (naturels) multirisques. La carte des al&eacute;as n'est pas r&eacute;glementairement obligatoire mais est g&eacute;n&eacute;ralement jointe au document PPR pour en faciliter la compr&eacute;hension et l'appropriation.<br>
La carte des al&eacute;as qualifie l'al&eacute;a selon les r&egrave;gles arr&ecirc;t&eacute;es dans la d&eacute;marche PPR. Elle d&eacute;finit et repr&eacute;sente les zones dans lesquelles l'intensit&eacute; de l'al&eacute;a est de m&ecirc;me niveau et qui ont ensuite &eacute;t&eacute; crois&eacute;es avec les enjeux pour d&eacute;terminer le risque sur le p&eacute;rim&egrave;tre d'&eacute;tude.<br>
La carte des al&eacute;as correspond au r&eacute;sultat de l'&eacute;tude des al&eacute;as, &eacute;tape de la m&eacute;thode PPR indispensable &agrave; l'&eacute;tablissement du zonage r&eacute;glementaire : l'&eacute;tude des al&eacute;as a pour objectif d'&eacute;valuer l'intensit&eacute; de l'al&eacute;a en tout point de la zone d'&eacute;tude. La m&eacute;thode d'&eacute;valuation est sp&eacute;cifique &agrave; chaque type d'al&eacute;a. Elle conduit &agrave; d&eacute;finir un zonage gradu&eacute; qui classifie chaque al&eacute;a en 2 &agrave; 3 niveaux (voire plus) pour les PPRN, 7 niveaux pour les PPRT. Plusieurs ph&eacute;nom&egrave;nes et plusieurs types de ph&eacute;nom&egrave;nes peuvent &ecirc;tre repr&eacute;sent&eacute;s sur une m&ecirc;me carte d'al&eacute;a. Certains PPR peuvent comporter une carte par al&eacute;a &eacute;tudi&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1805">ZoneAleaPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>document ou dossier de plan de prévention des risques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1794"><b><a href="http://geovoc.fr/covadis/standard/PPR/classe/DocumentPPR" target=_BLANK>DocumentPPR</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection : Sont inclus les documents prescrits (en cours d'&eacute;laboration), approuv&eacute;s et les documents<br>
abrog&eacute;s apr&egrave;s avoir &eacute;t&eacute; opposables.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>document ou dossier de plan de pr&eacute;vention des risques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>En &eacute;vitant d'augmenter les enjeux dans les zones &agrave; risque et en diminuant la vuln&eacute;rabilit&eacute; des zones d&eacute;j&agrave; urbanis&eacute;es, la ma&icirc;trise de l'am&eacute;nagement du territoire permet de r&eacute;duire les dommages lors des catastrophes naturelles ou accidents industriels.<br>
Les plans de pr&eacute;vention des risques constituent l'instrument essentiel de l'&Eacute;tat en mati&egrave;re de pr&eacute;vention des risques. Leur objectif est le contr&ocirc;le du d&eacute;veloppement dans les zones expos&eacute;es &agrave; un risque.<br>
Les PPR sont approuv&eacute;s par les pr&eacute;fets et g&eacute;n&eacute;ralement r&eacute;alis&eacute;s par les directions d&eacute;partementales des territoires (DDT) avec l'appui des directions r&eacute;gionales de l'environnement de l'am&eacute;nagement et du logement (DREAL). Ces plans r&egrave;glementent l'occupation du sol ou son usage par des interdictions de construire ou des prescriptions sur les b&acirc;timents existants ou futurs (dispositions constructives, travaux de r&eacute;duction de la vuln&eacute;rabilit&eacute;, restrictions d'usage ou de pratiques agricoles...).<br>
R&eacute;glementairement le dossier de PPR contient une note de pr&eacute;sentation, un plan de zonage r&eacute;glementaire et un r&egrave;glement. Peuvent &ecirc;tre joints d'autre documents utiles &agrave; la compr&eacute;hension de la d&eacute;marche (al&eacute;as, enjeux...)<br>
Apr&egrave;s approbation, les PPR valent servitude d'utilit&eacute; publique et sont annex&eacute;s au plan local d'urbanisme (PLU), qui doit s'y conformer. D&egrave;s lors, l'am&eacute;nagement sur une commune ne pourra se faire qu'en prenant en compte ces documents. Cela signifie qu'aucune construction ne pourra &ecirc;tre autoris&eacute;e dans les zones pr&eacute;sentant les al&eacute;as les plus forts, ou uniquement sous certaines contraintes fortes.<br>
Les plans de pr&eacute;vention des risques sont les r&eacute;sultats de proc&eacute;dure d'analyse des risques conduisant &agrave; la d&eacute;finition de r&egrave;gles &agrave; respecter sur un territoire dans l'objectif de limiter les cons&eacute;quences des catastrophes naturelles ou d'accidents industriels.<br>
Les documents d&eacute;finis par cette classe d'objets sont de deux types : le plan de pr&eacute;vention des risques naturels (pr&eacute;visibles) ou le plan de pr&eacute;vention des risques technologiques.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1809">plan de pr&eacute;vention des risques</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1804">CarteAleaPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1795">DocumentPPRN</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1796">DocumentPPRT</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1806">EnjeuPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1807">OrigineRisque</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1799">PerimetrePPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c71">plan de pr&eacute;vention des risques naturels pr&eacute;visibles</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c72">plan de pr&eacute;vention des risques technologiques</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1803">ZonePPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1795"><a href="http://geovoc.fr/covadis/standard/PPR/classe/DocumentPPRN" target=_BLANK>DocumentPPRN</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Plan de pr&eacute;vention des risques naturels</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Plan de pr&eacute;vention des risques est le r&eacute;sultat d'une proc&eacute;dure d'analyse des risques et de d&eacute;finition de r&egrave;gles &agrave; respecter sur un territoire donn&eacute; dans l'objectif de limiter les cons&eacute;quences humaines et &eacute;conomiques des catastrophes naturelles.<br>
Le plan de pr&eacute;vention des risques naturels (PPRN) est le document r&eacute;glementaire &eacute;labor&eacute; par l'&Eacute;tat de prise en compte des risques naturels. Il a &eacute;t&eacute; institu&eacute; par la loi n&deg;95-101 relative au renforcement de la protection de l'environnement du 2 f&eacute;vrier 1995.<br>
Dans son arr&ecirc;t&eacute; de prescription, le Pr&eacute;fet pr&eacute;cise la liste des communes concern&eacute;es par le PPRN ainsi que la liste des al&eacute;as qui doivent &ecirc;tre trait&eacute;s. Si l'arr&ecirc;t&eacute; comporte plusieurs risques, le PPRN est alors qualifi&eacute; de &laquo; multirisques &raquo;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c71">plan de pr&eacute;vention des risques naturels pr&eacute;visibles</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1796"><a href="http://geovoc.fr/covadis/standard/PPR/classe/DocumentPPRT" target=_BLANK>DocumentPPRT</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Plan de pr&eacute;vention des risques technologiques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un plan de pr&eacute;vention des risques technologiques est le r&eacute;sultat d'une proc&eacute;dure d'analyse des risques et de d&eacute;finition de r&egrave;gles &agrave; respecter autour des sites industriels les plus dangereux dans l'objectif de limiter les cons&eacute;quences humaines d'un accident industriel. Il repr&eacute;sente notamment le volet &laquo; ma&icirc;trise de l'urbanisation &raquo; de la politique de pr&eacute;vention du risque industriel autour des sites industriels (ICPE) relevant de la proc&eacute;dure d'autorisation avec<br>
servitude (AS) correspondant aux &eacute;tablissements SEVESO seuil haut au sens de la l&eacute;gislation europ&eacute;enne.<br>
Le plan de pr&eacute;vention des risques technologiques est le document r&eacute;glementaire &eacute;labor&eacute; par l'&Eacute;tat de prise en compte dans l'urbanisation des risques technologiques industriels autour des sites industriels relevant du r&eacute;gime AS (autorisation avec servitudes). Il a &eacute;t&eacute; institu&eacute; par la loi n&deg;2003-699 relative &agrave; la pr&eacute;vention des risques technologiques et naturels et &agrave; la r&eacute;paration des dommages du 30 juillet 2003.<br>
Le plan de pr&eacute;vention des risques technologiques traite de l'ensemble des effets existant sur le site (effet thermique, surpression, toxique, projection). Sans que cela soit pr&eacute;cis&eacute;, le PPRT est dans la majorit&eacute; des cas &laquo; multi-effets &raquo;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c72">plan de pr&eacute;vention des risques technologiques</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>enjeu pris en compte dans un plan de prévention des risques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1806">EnjeuPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1806"><a href="http://geovoc.fr/covadis/standard/PPR/classe/EnjeuPPR" target=_BLANK>EnjeuPPR</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>De mani&egrave;re g&eacute;n&eacute;rale, les enjeux sont les personnes, biens, activit&eacute;s, &eacute;l&eacute;ments de patrimoine culturel ou environnemental, menac&eacute;s par un al&eacute;a et susceptibles d'&ecirc;tre affect&eacute;s ou endommag&eacute;s par celui-ci. La sensibilit&eacute; d'un enjeu &agrave; un al&eacute;a est nomm&eacute;e &laquo; vuln&eacute;rabilit&eacute; &raquo;.<br>
Cette classe d'objet regroupe tous les enjeux qui ont &eacute;t&eacute; pris en compte dans l'&eacute;tude du PPR. Un enjeu est un objet dat&eacute; dont la prise en compte est fonction de l'objet du PPR et de sa vuln&eacute;rabilit&eacute; aux al&eacute;as &eacute;tudi&eacute;s. Un enjeu de PPR peut donc &ecirc;tre pris en compte (ou pas) selon le ou les types d'al&eacute;a trait&eacute;s.<br>
Ces &eacute;l&eacute;ments constituent le socle de connaissance de l'occupation du sol n&eacute;cessaire &agrave; l'&eacute;laboration du PPR, dans la zone d'&eacute;tude ou &agrave; proximit&eacute; de celle-ci, &agrave; la date de l'analyse des enjeux.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>enjeu pris en compte dans un plan de pr&eacute;vention des risques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement<br>
&bull; Habitat (maison individuelle ou b&acirc;timent collectif)<br>
&bull; &Eacute;tablissement recevant du public (h&ocirc;pital, centre commercial, restaurant, cabinet m&eacute;dical, salle de sport...)<br>
&bull; Infrastructure de transport de personnes ou de marchandises (route, voie ferr&eacute;e, canal, a&eacute;roport, gare, ligne de transports collectifs, piste cyclable, itin&eacute;raire de transport de mati&egrave;res dangereuses, stationnement de transport de mati&egrave;res dangereuses, triage...)<br>
&bull; Ouvrage d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral (poste EDF, central t&eacute;l&eacute;phonique, antenne, ch&acirc;teau d'eau, captage, caserne de pompiers, ligne &eacute;lectrique...)<br>
&bull; Enjeu &eacute;conomique et activit&eacute;s (industrie, agriculture, loisirs...)<br>
&bull; Enjeu environnemental et patrimonial (zone prot&eacute;g&eacute;e, monument historique...)<br>
Crit&egrave;res de s&eacute;lection:<br>
Tout enjeu identifi&eacute; au moment de l'instruction du PPR. Cette identification est le r&eacute;sultat d'une analyse des enjeux qui d&eacute;pend du p&eacute;rim&egrave;tre d'&eacute;tude du PPR et des al&eacute;as trait&eacute;s par le PPR.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1298">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ENJEU_PPRN_L_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1299">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ENJEU_PPRN_P_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1300">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ENJEU_PPRN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1965">enjeu vuln&eacute;rable &agrave; un risque naturel identifi&eacute; dans un PPRN</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1967">enjeu vuln&eacute;rable &agrave; un risque technologique identifi&eacute; dans un PPRT</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>entité géographique à l'origine du risque</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1807">OrigineRisque</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1807"><a href="http://geovoc.fr/covadis/standard/PPR/classe/OrigineRisque" target=_BLANK>OrigineRisque</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>entit&eacute; g&eacute;ographique &agrave; l'origine du risque</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'origine du risque caract&eacute;rise l'entit&eacute; du monde r&eacute;el qui, par sa pr&eacute;sence, repr&eacute;sente un risque potentiel. Cette origine peut &ecirc;tre caract&eacute;ris&eacute;e par un nom et, dans certains cas, un objet g&eacute;ographique localisant l'entit&eacute; r&eacute;elle &agrave; l'origine du risque. La localisation de l'entit&eacute; et la connaissance du ph&eacute;nom&egrave;ne dangereux servent &agrave; d&eacute;finir les bassins de risques, les zones expos&eacute;es aux risques qui fondent le PPR.<br>
Pour les PPRN, cette classe peut par exemple correspondre &agrave; un cours d'eau, une zone g&eacute;ologiquement instable.<br>
Dans les PPRT, elle repr&eacute;sente l'enceinte de la ou des installations class&eacute;es pour la protection de l'environnement (ICPE) &agrave; l'origine du risque analys&eacute; et trait&eacute; par le PPR. Dans la m&eacute;thodologie PPRT, elle est qualifi&eacute;e de zone grise.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
- Cours d'eau &agrave; l'origine du risque<br>
- &Eacute;tablissement industriel &agrave; risque ou installation class&eacute;e pour la protection de l'environnement<br>
- Barrage<br>
- Zone de carri&egrave;re, de cavit&eacute;s<br>
- ...</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1301">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ORIG_RISQ_PPRN_AAAANNNN_L_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1302">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ORIG_RISQ_PPRN_AAAANNNN_P_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1303">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ORIG_RISQ_PPRN_AAAANNNN_S_ddd</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1802">périmètre d'étude</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Enveloppe dans laquelle ont &eacute;t&eacute; &eacute;tudi&eacute;s les al&eacute;as.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1799">PerimetrePPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1801">périmètre d'exposition aux risques</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Agr&eacute;gation g&eacute;om&eacute;trique de l'ensemble des zones r&eacute;glement&eacute;es figurant dans un DocumentPPR. Ce p&eacute;rim&egrave;tre approuv&eacute; vaut servitude d'utilit&eacute; publique (PM1 pour les PPRN et PM3 pour les PPRT).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>p&eacute;rim&egrave;tre r&eacute;glement&eacute;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Covadis - SUP, 1.0</i></td><td><a href="Covadis_-_SUP__1_0.htm#c1741">AssietteServitude</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1799">PerimetrePPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1810">p&eacute;rim&egrave;tre d'exposition aux risques d'un PPRN</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1969">p&eacute;rim&egrave;tre d'exposition aux risques d'un PPRT</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1800">périmètre prescrit</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>P&eacute;rim&egrave;tre prescrit figurant dans l'arr&ecirc;t&eacute; de prescription d'un PPR (naturel ou technologique).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1799">PerimetrePPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>périmètre réglementé</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1801">périmètre d'exposition aux risques</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1799"><a href="http://geovoc.fr/covadis/standard/PPR/classe/PerimetrePPR" target=_BLANK>PerimetrePPR</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Regroupement de:<br>
&bull; p&eacute;rim&egrave;tre prescrit figurant dans l'arr&ecirc;t&eacute; de prescription d'un PPR<br>
&bull; p&eacute;rim&egrave;tre d'exposition aux risques qui correspond au p&eacute;rim&egrave;tre r&eacute;glement&eacute; par le PPR approuv&eacute; ; ce p&eacute;rim&egrave;tre approuv&eacute; vaut servitude d'utilit&eacute; publique (PM1 pour les PPRN et PM3 pour les PPRT)<br>
&bull; p&eacute;rim&egrave;tre d'&eacute;tude correspond &agrave; l'enveloppe dans laquelle ont &eacute;t&eacute; &eacute;tudi&eacute;s les al&eacute;as</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1304">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_PERIMETRE_PPRN_AAAANNNN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1802">p&eacute;rim&egrave;tre d'&eacute;tude</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1801">p&eacute;rim&egrave;tre d'exposition aux risques</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1800">p&eacute;rim&egrave;tre prescrit</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Plan de prévention des risques naturels</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1795">DocumentPPRN</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Plan de prévention des risques technologiques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1796">DocumentPPRT</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1797"><b><a href="http://geovoc.fr/covadis/standard/PPR/classe/ProcedurePPR" target=_BLANK>ProcedurePPR</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Informations g&eacute;r&eacute;es par le syst&egrave;me d'informations de gestion assist&eacute;e des proc&eacute;dures administratives relatives aux risques<br>
naturels et technologiques GASPAR.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>système d'information métier</i></td><td><a href="systeme_d_information_metier.htm#c1798">syst&egrave;me d'informations de gestion assist&eacute;e des proc&eacute;dures administratives relatives aux risques naturels et technologiques GASPAR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone d'aléa définie dans un plan de prévention des risques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1805">ZoneAleaPPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone du PPR</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1803">ZonePPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone réglementée du plan de prévention des risques</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1803">ZonePPR</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1805"><a href="http://geovoc.fr/covadis/standard/PPR/classe/ZoneAleaPPR" target=_BLANK>ZoneAleaPPR</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Il est possible de distinguer les zones o&ugrave; l'al&eacute;a a &eacute;t&eacute; &eacute;valu&eacute; &agrave; un niveau nul ou insignifiant de celles o&ugrave; l'al&eacute;a n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. L'al&eacute;a est &eacute;tudi&eacute; en tout point de la zone d'&eacute;tude prescrite par arr&ecirc;t&eacute; pr&eacute;fectoral. Les parties de la zone d'&eacute;tude non couvertes par un al&eacute;a correspondent donc aux zones o&ugrave; l'al&eacute;a est &eacute;valu&eacute; nul ou insignifiant. Les &quot;zones d'al&eacute;a nul ou insignifiant&quot; se d&eacute;duisent de fa&ccedil;on topologique comme l'ensemble des points du p&eacute;rim&egrave;tre d'&eacute;tude<br>
n'appartenant &agrave; aucune zone d'al&eacute;a. Autrement dit, les zones o&ugrave; l'al&eacute;a est nul ou insignifiant se construisent topologiquement comme le p&eacute;rim&egrave;tre d'&eacute;tude &laquo; moins &raquo; l'ensemble des zones d'al&eacute;a.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
Zone d'al&eacute;a tr&egrave;s fort (ou majeur), fort, moyen, faible pour PPRN. Des PPRN utilisent parfois une classification diff&eacute;rente pour l'intensit&eacute; de l'al&eacute;a. Zone d'al&eacute;a Tr&egrave;s Fort+, Tr&egrave;s Fort, Fort+, Fort, Moyen+, Moyen, Faible pour PPRT.<br>
Crit&egrave;res de s&eacute;lection:<br>
Toutes les zones d'al&eacute;a repr&eacute;sent&eacute;es sur la carte des al&eacute;as sont incluses. Les zones prot&eacute;g&eacute;es par des ouvrages de protection doivent &ecirc;tre repr&eacute;sent&eacute;es (&eacute;ventuellement de fa&ccedil;on sp&eacute;cifique) car elles sont toujours consid&eacute;r&eacute;es soumises &agrave; l'al&eacute;a (cas de rupture ou d'insuffisance de l'ouvrage).<br>
Les zones d'al&eacute;as peuvent &ecirc;tre qualifi&eacute;es de donn&eacute;es &eacute;labor&eacute;es dans la mesure o&ugrave; elles r&eacute;sultent d'une synth&egrave;se utilisant plusieurs sources de donn&eacute;es d'al&eacute;as calcul&eacute;es, mod&eacute;lis&eacute;es ou observ&eacute;s. Ces donn&eacute;es sources ne sont pas concern&eacute;es par cette classe d'objets mais par un autre standard traitant de la connaissance des al&eacute;as.<br>
Certaines zones du p&eacute;rim&egrave;tre d'&eacute;tude sont consid&eacute;r&eacute;es comme des &laquo; zones d'al&eacute;a nul ou insignifiant &raquo;. Il s'agit des zones o&ugrave; l'al&eacute;a a &eacute;t&eacute; &eacute;tudi&eacute; et est nul. Ces zones ne sont pas incluses dans la classe d'objets et n'ont pas &agrave; &ecirc;tre repr&eacute;sent&eacute;es comme des zones d'al&eacute;a.<br>
Cependant, dans le cas des PPR naturels, le zonage r&eacute;glementaire peut classer certaines zones non expos&eacute;es &agrave; l'al&eacute;a en zone de prescription (voir la d&eacute;finition de la classe &lt;ZonePPR&gt;).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone d'al&eacute;a d&eacute;finie dans un plan de pr&eacute;vention des risques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zone expos&eacute;e &agrave; un ou plusieurs al&eacute;as et repr&eacute;sent&eacute;e sur la carte d'al&eacute;as produite dans le cadre de l'&eacute;laboration du PPR.<br>
La carte d'al&eacute;as est le r&eacute;sultat de l'&eacute;tude des al&eacute;as dont l'objectif est d'&eacute;valuer l'intensit&eacute; de chaque al&eacute;a en tout point de la zone d'&eacute;tude. La m&eacute;thode d'&eacute;valuation est sp&eacute;cifique &agrave; chaque type d'al&eacute;a. Elle conduit &agrave; d&eacute;limiter un ensemble de zones sur le p&eacute;rim&egrave;tre d'&eacute;tude constituant un zonage gradu&eacute; en fonction du niveau de l'al&eacute;a. L&rsquo;attribution d&rsquo;un niveau d&rsquo;al&eacute;a en un point donn&eacute; du territoire prend en compte la probabilit&eacute; d&rsquo;occurrence du ph&eacute;nom&egrave;ne dangereux et<br>
son degr&eacute; d&rsquo;intensit&eacute;.<br>
Pour les PPRN multi-al&eacute;as, chaque zone est usuellement rep&eacute;r&eacute;e sur la carte d'al&eacute;a par un code pour chaque al&eacute;a auquel elle est expos&eacute;e.<br>
Pour les PPRT les niveaux d'al&eacute;a sont d&eacute;termin&eacute;s effet par effet sur des cartes par type d'effets et globalement selon un niveau agr&eacute;g&eacute; sur une carte de synth&egrave;se.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1804">CarteAleaPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1305">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ZONE_ALEA_PPRN_AAAANNNN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1966">zone d'al&eacute;a d&eacute;finie dans un PPRT</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1812">zone d'al&eacute;a naturel d&eacute;finie dans un PPRN</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1803"><a href="http://geovoc.fr/covadis/standard/PPR/classe/ZonePPR" target=_BLANK>ZonePPR</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Pour les PPR naturels, le code de l'environnement d&eacute;finit deux cat&eacute;gories de zones (L562-1) : les zones expos&eacute;es aux risques et les zones qui ne sont pas directement expos&eacute;es aux risques mais sur lesquelles des mesures peuvent &ecirc;tre pr&eacute;vues pour &eacute;viter d'aggraver le risque.<br>
En fonction du niveau d'al&eacute;a, chaque zone fait l'objet d'un r&egrave;glement opposable. Les r&egrave;glements distinguent g&eacute;n&eacute;ralement trois types de zones :<br>
&bull; les &laquo; zones d'interdiction de construire &raquo;, dites &laquo; zones rouges &raquo;, lorsque le niveau d'al&eacute;a est fort et que la r&egrave;gle g&eacute;n&eacute;rale est l'interdiction de construire ;<br>
&bull; les &laquo; zones soumises &agrave; prescriptions &raquo;, dites &laquo; zones bleues &raquo;, lorsque le niveau d'al&eacute;a est moyen et que les projets sont soumis &agrave; des prescriptions adapt&eacute;es au type d'enjeu ;<br>
&bull; les zones non directement expos&eacute;es aux risques mais o&ugrave; des constructions, des ouvrages, des am&eacute;nagements ou des exploitations agricoles, foresti&egrave;res, artisanales, commerciales ou industrielles pourraient aggraver des risques ou en provoquer de nouveaux, soumises &agrave; interdictions ou prescriptions (cf. article L562-1 du Code de<br>
l'environnement) . Cette derni&egrave;re cat&eacute;gorie ne s'applique qu'aux PPR naturels.<br>
Pour les PPRT, le code de l'environnement (L515-15 et suiv.) d&eacute;finit le m&ecirc;me principe de zonage pour des zones expos&eacute;es aux risques. Les instructions du guide d'&eacute;laboration PPRT ajoutent une gradation &agrave; l'int&eacute;rieur des &laquo; zones rouges &raquo; et des &laquo; zones bleues &raquo;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
- zone rouge<br>
- zone bleue<br>
- zone rouge clair<br>
- zone bleue clair<br>
- secteur d'expropriation possible<br>
- secteur de d&eacute;laissement possible<br>
- zone de prescriptions non soumise &agrave; al&eacute;a<br>
Sont incluses toutes les zones repr&eacute;sent&eacute;es sur le plan de zonage dans lesquelles s'applique un r&egrave;glement ou une prescription.<br>
Les zones &eacute;tudi&eacute;es (dans p&eacute;rim&egrave;tre prescrit) o&ugrave; l'al&eacute;a est inexistant ou pr&eacute;sum&eacute; nul, et qui ne sont pas r&eacute;glement&eacute;es par le PPR sont exclues de cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone du PPR</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone r&eacute;glement&eacute;e du plan de pr&eacute;vention des risques</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1794">DocumentPPR</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1306">CONSULTATION/RISQUE/N_ZONAGES_RISQUE_NATUREL/ID_GASPAR/N_ZONE_REG_PPRN_AAAANNNN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1808">zone r&eacute;glement&eacute;e d'un PPRN</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1968">zone r&eacute;glement&eacute;e d'un PPRT</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:02+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
