<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>SANDRE__-_Prelevements_des_ressources_en_eau__2</title>
</head>
<body>
<h2>Vocabulaire "SANDRE  - Prélèvements des ressources en eau, 2"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Dictionnaire de données SANDRE - Prélèvements des ressources en eau, version 2</td></tr>
<td><i>comment</i></td><td>saisie partielle</td></tr>
<td><i>uriskos</i></td><td>urn:sandre:dictionnaire:sa_prl::2</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1595"><b><a href="urn:sandre:dictionnaire:PRL::entite:OuvragePrel:ressource:2:" target=_BLANK>ouvrage de prélèvement</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un ouvrage de pr&eacute;l&egrave;vement d&eacute;signe un ensemble de dispositifs techniques de captage, de stockage et de<br>
canalisation d&rsquo;eau, provenant d&rsquo;une ressource et &agrave; destination d&rsquo;un usage principal.<br>
Un ouvrage de pr&eacute;l&egrave;vement correspond g&eacute;n&eacute;ralement &agrave; un syst&egrave;me anthropique, c'est-&agrave;-dire, issu d&rsquo;une<br>
activit&eacute; humaine, &eacute;labor&eacute; et entretenu par l&rsquo;homme, en vue de r&eacute;aliser des pr&eacute;l&egrave;vements d&rsquo;eau de quantit&eacute;<br>
non n&eacute;gligeable.<br>
Un ouvrage de pr&eacute;l&egrave;vement est connect&eacute; &agrave; une seule ressource en eau, par l&rsquo;interm&eacute;diaire d&rsquo;un ou<br>
plusieurs points de pr&eacute;l&egrave;vement g&eacute;ographiquement individualis&eacute;s, lorsque ces derniers sont connus et bien<br>
identifi&eacute;s. Un point de pr&eacute;l&egrave;vement mat&eacute;rialise un point de connexion physique entre la ressource en eau et<br>
un dispositif technique de captage d&rsquo;eau se rapportant &agrave; l&rsquo;ouvrage de pr&eacute;l&egrave;vement en question.<br>
Un ouvrage de pr&eacute;l&egrave;vement DOIT &ecirc;tre d&eacute;termin&eacute; de mani&egrave;re &agrave; obtenir au mieux le volume global pr&eacute;lev&eacute;<br>
sur la ressource.<br>
Il PEUT &ecirc;tre compos&eacute; de plusieurs points de pr&eacute;l&egrave;vement d&egrave;s lors qu&rsquo;il existe autant de dispositifs<br>
techniques de captage d&rsquo;eau connect&eacute;s &agrave; la m&ecirc;me ressource &agrave; des endroits diff&eacute;rents, les eaux capt&eacute;es au<br>
niveau de ces points &eacute;tant g&eacute;n&eacute;ralement m&eacute;lang&eacute;es en amont ou en aval du ou des dispositifs de comptage<br>
(compteurs d&rsquo;eau), contribuant &agrave; l&rsquo;obtention du volume global pr&eacute;lev&eacute; sur la ressource, ceci &agrave; l&rsquo;&eacute;chelle de<br>
l&rsquo;ouvrage de pr&eacute;l&egrave;vement. Les eaux capt&eacute;es par chacun de ces points proviennent obligatoirement de la<br>
m&ecirc;me ressource.<br>
Le p&eacute;rim&egrave;tre relatif &agrave; un ouvrage de pr&eacute;l&egrave;vement DOIT &ecirc;tre d&eacute;termin&eacute; ind&eacute;pendamment du mode de<br>
distribution de l&rsquo;eau pr&eacute;lev&eacute; et r&eacute;alis&eacute; en aval de l&rsquo;ouvrage de pr&eacute;l&egrave;vement, vers des milieux r&eacute;cepteurs et<br>
des usages diff&eacute;rents (parcelles culturales pour irrigation, files ou unit&eacute;s de traitement d&rsquo;eau potable, unit&eacute;s<br>
de process industriels, ressource en eau r&eacute;ceptrice, ch&acirc;teau d&rsquo;eau,&hellip;)<br>
L&rsquo;exploitation d&rsquo;un ouvrage de pr&eacute;l&egrave;vement peut s&rsquo;appuyer sur un ou plusieurs modes d&rsquo;extraction physique<br>
de l&rsquo;eau (gravitaire ou d&eacute;rivation, pompage,..), un seul mode d&rsquo;extraction &eacute;tant g&eacute;n&eacute;ralement appliqu&eacute; au<br>
niveau de chacun de ses points de pr&eacute;l&egrave;vement.<br>
L&rsquo;identification et la d&eacute;limitation des ouvrages et points de pr&eacute;l&egrave;vements doivent &ecirc;tre &eacute;tablis de mani&egrave;re &agrave;<br>
garantir un suivi optimal des pressions exerc&eacute;es sur les ressources en eau, faisant suite aux op&eacute;rations de<br>
pr&eacute;l&egrave;vements qui en d&eacute;coulent. La d&eacute;limitation des ouvrages et points de pr&eacute;l&egrave;vements doit tenir compte :<br>
- du ma&icirc;tre d&rsquo;ouvrage<br>
- de son usage principal<br>
- du nombre de ressources en eau sollicit&eacute;es<br>
- du nombre de points de connexion physique (point de pr&eacute;l&egrave;vement) avec la ressource en eau, lorsque<br>
l&rsquo;existence de ces points est connue<br>
- de la pr&eacute;sence &eacute;ventuelle d&rsquo;un ou de plusieurs dispositifs de comptage contribuant &agrave; l&rsquo;obtention des<br>
volumes pr&eacute;lev&eacute;s<br>
D&egrave;s lors qu&rsquo;il existe une copropri&eacute;t&eacute; du mat&eacute;riel constitutif d&rsquo;un ouvrage de pr&eacute;l&egrave;vement, le ma&icirc;tre d&rsquo;ouvrage<br>
est obligatoirement celui ayant &eacute;t&eacute; d&eacute;clar&eacute; comme tel aupr&egrave;s de son organisme instructeur de tutelle.<br>
La maintenance et l&rsquo;exploitation d&rsquo;un ouvrage de pr&eacute;l&egrave;vement sont plac&eacute;s sous la responsabilit&eacute; juridique et<br>
administrative d&rsquo;un seul exploitant (ou gestionnaire), lequel peut &ecirc;tre identique au ma&icirc;tre d&rsquo;ouvrage, ceci<br>
durant une p&eacute;riode couverte par les dates de d&eacute;but et de fin de prise de fonction.<br>
Un ouvrage de pr&eacute;l&egrave;vement est localis&eacute; sur une et une seule commune principale, elle-m&ecirc;me identifi&eacute;e par<br>
son code INSEE.<br>
Dans le cas d&rsquo;un ouvrage de pr&eacute;l&egrave;vement d&rsquo;eau littorale, celui-ci est consid&eacute;r&eacute; comme &eacute;tant localis&eacute; sur la<br>
commune poss&eacute;dant la responsabilit&eacute; administrative du territoire maritime ou de la zone littorale dans<br>
laquelle se trouve l&rsquo;ouvrage de pr&eacute;l&egrave;vement.</td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:06+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
