<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>SANDRE_-_Referentiel_administratif__3_0</title>
</head>
<body>
<h2>Vocabulaire "SANDRE - Référentiel administratif, 3.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Dictionnaire de données SANDRE - Référentiel administratif (Version 3.0)</td></tr>
<td><i>comment</i></td><td>Le référentiel administratif regroupe toutes les notions relatives au découpage administratif français : commune, département, région, arrondissements municipaux... mais aussi les structures intercollectivités. Le référentiel est administré et diffusé par l’INSEE.
Saisie de la totalité des entité propres à ce dictionnaire.</td></tr>
<td><i>uriskos</i></td><td>urn:sandre:dictionnaire:sa_com::3.0</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1605"><b><a href="urn:sandre:dictionnaire:COM::entite:Arrondissement:ressource:3.0:" target=_BLANK>arrondissement</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'arrondissement est une circonscription administrative de l'Etat. C'est la zone g&eacute;ographique dont le cheflieu<br>
est la sous-pr&eacute;fecture. Le sous-pr&eacute;fet est charg&eacute; de son administration; il relaie le pr&eacute;fet en assurant le<br>
contr&ocirc;le administratif des communes de son arrondissement. Le libell&eacute; de l'arrondissement est le plus<br>
souvent celui du chef-lieu. Toutes les communes chef-lieu appartiennent &agrave; un arrondissement qui porte leur<br>
nom &agrave; l'exception des arrondissements de Metz-Campagne (57-4), Thionville-Ouest (57-8) et Strasbourg-<br>
Campagne (67-6). L'arrondissement est une subdivision du d&eacute;partement et un regroupement de cantons qui<br>
respecte les limites de communes.<br>
L'identifiant complet d'un arrondissement est la concat&eacute;nation de son num&eacute;ro avec celui du d&eacute;partement<br>
dans lequel il se situe. Toutes les communes sont rattach&eacute;es &agrave; un et un seul arrondissement parmi<br>
lesquelles une par arrondissement est d&eacute;sign&eacute;e comme chef lieu d'arrondissement.<br>
Il ne faut pas confondre l'arrondissement, subdivision du d&eacute;partement, avec l'arrondissement municipal,<br>
partition des trois plus grandes villes fran&ccedil;aises.<br>
La liste des arrondissements est sous la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1606"><b><a href="urn:sandre:dictionnaire:COM::entite:ArrondMunic:ressource:3.0:" target=_BLANK>arrondissement municipal</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'arrondissement municipal n'existe que pour Paris, Lyon et Marseille. Le but de la politique de<br>
d&eacute;centralisation des services administratifs en 1982 consistait &agrave; rapprocher les administrations municipales<br>
du citoyen et &agrave; d&eacute;concentrer la gestion des trois plus grandes communes sans pour autant remettre en<br>
cause leur unit&eacute;. La d&eacute;concentration ainsi souhait&eacute;e fut r&eacute;alis&eacute;e en donnant certaines comp&eacute;tences &agrave; un<br>
conseil et un maire &eacute;lu. Ces arrondissements et leur conseil coexistent cependant avec un conseil municipal<br>
qui maintient l'unit&eacute; communale de la ville.<br>
Il ne faut pas confondre l'arrondissement municipal, partition des 3 principales villes fran&ccedil;aises, avec<br>
l'arrondissement, subdivision du d&eacute;partement.</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1607"><b><a href="urn:sandre:dictionnaire:COM::entite:Canton:ressource:3.0:" target=_BLANK>canton</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le canton est essentiellement une circonscription &eacute;lectorale. Chaque canton &eacute;lit un conseiller g&eacute;n&eacute;ral au<br>
scrutin uninominal majoritaire &agrave; 2 tours pour 6 ans. Les cantons ont &eacute;t&eacute; cr&eacute;&eacute;s, comme les d&eacute;partements, par<br>
la loi du 22 d&eacute;cembre 1789. Les cantons, dans la plupart des cas, englobent plusieurs communes. Mais les<br>
cantons ne respectent pas toujours les limites communales : les communes les plus peupl&eacute;es appartiennent<br>
&agrave; plusieurs cantons. En particulier le canton &eacute;lectoral comprend plusieurs communes ou parties de<br>
communes (en particulier en zone urbaine). Ainsi un canton &ecirc;tre constitu&eacute; de communes enti&egrave;res, d&rsquo;un<br>
morceau d&rsquo;une commune (pour les communes urbaines), ou de morceaux de communes et de communes<br>
enti&egrave;res. Un canton appartient &agrave; un et un seul arrondissement.<br>
Si le canton accueille encore, en principe, certains services de l&rsquo;Etat (gendarmerie, perception), la loi du 6<br>
f&eacute;vrier 1992 relative &agrave; l&rsquo;administration territoriale de la R&eacute;publique et le d&eacute;cret du 1er juillet 1992 portant<br>
charte de la d&eacute;concentration l&rsquo;ignorent totalement.<br>
Les cantons &eacute;lectoraux sont amen&eacute;s &agrave; &eacute;voluer dans le temps (autour de 4000 cantons), principalement &agrave;<br>
l&rsquo;initiative du minist&egrave;re de l&rsquo;int&eacute;rieur.<br>
Les cantons sont repr&eacute;sent&eacute;es soit sous la forme d'un objet polygonal sp&eacute;cifique, soit sous la forme de<br>
pseudo-cantons.<br>
La liste des cantons &eacute;lectoraux, et des communes constituantes pour tout ou partie est tenue &agrave; jour par<br>
l&rsquo;INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1837">canton</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1608"><b><a href="urn:sandre:dictionnaire:COM::entite:CircAdminBassin:ressource:3.0:" target=_BLANK>circonscription administrative de bassin</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La France comprend 12 circonscriptions de bassin ou comit&eacute;s de bassin ( 7 en m&eacute;tropole et 5 en outremer).<br>
Le territoire administratif de chaque bassin est bas&eacute; sur le d&eacute;coupage communal, par arr&ecirc;t&eacute; minist&eacute;riel.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1619">Minist&egrave;re charg&eacute; de l'&eacute;cologie - DGALN - Direction de l'eau et de la biodiversit&eacute; (DEB)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1609"><b><a href="urn:sandre:dictionnaire:COM::entite:ColTerritoriale:ressource:3.0:" target=_BLANK>collectivité territoriale</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les collectivit&eacute;s territoriales sont des structures administratives fran&ccedil;aises, distinctes de l'administration de<br>
l'&Eacute;tat, qui doivent prendre en charge les int&eacute;r&ecirc;ts de la population d'un territoire pr&eacute;cis.<br>
Sont d&eacute;finies comme collectivit&eacute;s territoriales :<br>
- les communes ;<br>
- les d&eacute;partements auxquels s'ajoutent les d&eacute;partements d'outre-mer (Dom);<br>
- les r&eacute;gions auxquelles s'ajoutent &eacute;galement les r&eacute;gions d'outre-mer ;<br>
- les collectivit&eacute;s &agrave; statut particulier ;<br>
- les collectivit&eacute;s d'outre-mer (COM).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1596">commune</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1610">d&eacute;partement</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1623">r&eacute;gion</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1596"><a href="urn:sandre:dictionnaire:COM::entite:Commune:ressource:3.0:" target=_BLANK>commune</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La commune est une des circonscriptions administratives pivots du d&eacute;coupage administratif du territoire<br>
national. Elle est identifi&eacute;e par un code alphanum&eacute;rique sur 5 positions attribu&eacute; par l'INSEE - &agrave; ne pas<br>
confondre avec le code postal.<br>
La notion de commune ne doit pas &ecirc;tre confondue avec celle de &quot;ville nouvelle&quot; qui fait l'objet de la loi n&deg;70-<br>
610 du 10 juillet 1970. Cette derni&egrave;re d&eacute;finit un certain nombre de dispositions tendant &agrave; faciliter la cr&eacute;ation<br>
&quot;d'agglom&eacute;rations nouvelles&quot;, commun&eacute;ment appel&eacute;es &quot;villes nouvelles&quot;.<br>
Pour mieux r&eacute;pondre &agrave; certains de leurs besoins qui sont communs &agrave; d'autres collectivit&eacute;s territoriales et qui<br>
d&eacute;passent souvent le cadre et les capacit&eacute;s d'une entit&eacute; communale, les communes peuvent adh&eacute;rer &agrave; une<br>
ou plusieurs institutions inter collectivit&eacute;s territoriales &agrave; chacune desquelles elles d&eacute;l&eacute;gueront une ou<br>
plusieurs comp&eacute;tences dans le but de mettre en commun les moyens indispensables pour atteindre leurs<br>
objectifs.<br>
Une commune peut &eacute;galement avoir un ou plusieurs liens avec une ou plusieurs communes &agrave; la suite de<br>
l'&eacute;volution du d&eacute;coupage communal (scission ou fusion de communes...). A chaque lien, il sera pr&eacute;cis&eacute; dans<br>
les attributs &quot;Nature de l'&eacute;volution&quot; et &quot;Date de l'&eacute;volution&quot; du lien &quot;Historique du d&eacute;coupage communal&quot;, la<br>
nature de l'&eacute;volution ainsi que la date &agrave; laquelle elle intervient.<br>
Certaines communes tiennent le r&ocirc;le de chef lieu pour les r&eacute;gions, les d&eacute;partements, les arrondissements et<br>
les cantons.<br>
La liste des communes est sous la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1609">collectivit&eacute; territoriale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1610"><a href="urn:sandre:dictionnaire:COM::entite:Departement:ressource:3.0:" target=_BLANK>département</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Cr&eacute;ation de la R&eacute;volution (loi du 22 d&eacute;cembre 1789), le d&eacute;partement devient collectivit&eacute; locale autonome,<br>
avec un organe d&eacute;lib&eacute;rant et un ex&eacute;cutif &eacute;lus, par la loi du 10 ao&ucirc;t 1871.Il est g&eacute;r&eacute; par un conseil g&eacute;n&eacute;ral<br>
&eacute;lu pour 6 ans au suffrage universel, qui &eacute;lit &agrave; son tour un pr&eacute;sident, ex&eacute;cutif du d&eacute;partement qui pr&eacute;pare et<br>
ex&eacute;cute les d&eacute;lib&eacute;rations du conseil g&eacute;n&eacute;ral, g&egrave;re le budget et dirige le personnel.<br>
Le d&eacute;partement a de larges comp&eacute;tences : action sociale, construction et entretien des coll&egrave;ges,<br>
remembrement rural, organisation des transports scolaires,...<br>
On compte 101 d&eacute;partements (dont 5 d'outre-mer).<br>
Un d&eacute;partement appartient &agrave; une r&eacute;gion et une seule. Chaque r&eacute;gion d'outre-mer n'est form&eacute;e que d'un seul<br>
d&eacute;partement.<br>
Pour mieux r&eacute;pondre &agrave; certains de leurs besoins qui sont communs &agrave; d'autres collectivit&eacute;s territoriales et qui<br>
d&eacute;passent souvent le cadre et les capacit&eacute;s d'une entit&eacute; d&eacute;partementale, les d&eacute;partements peuvent adh&eacute;rer<br>
&agrave; une ou plusieurs institutions inter collectivit&eacute;s territoriales &agrave; chacune desquelles ils d&eacute;l&eacute;gueront une ou<br>
plusieurs comp&eacute;tences dans le but de mettre en commun les moyens indispensables pour atteindre leurs<br>
objectifs.<br>
La liste des d&eacute;partements est sous la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1609">collectivit&eacute; territoriale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1611"><b><a href="urn:sandre:dictionnaire:COM::entite:HistCompInstInterColTer:ressource:3.0:" target=_BLANK>historique des compétences de l'institution inter collectivités territoriales</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les institutions inter collectivit&eacute;s territoriales poss&egrave;dent un &eacute;ventail de comp&eacute;tences qui peut &eacute;voluer dans le<br>
temps. Ainsi, il sera pr&eacute;cis&eacute; pour chaque institution, la p&eacute;riode pendant laquelle elle poss&egrave;de une<br>
comp&eacute;tence en particulier, la somme de ces p&eacute;riodes formant l'historique des comp&eacute;tences.<br>
L'historique des comp&eacute;tences des institutions inter collectivit&eacute;s territoriales est &eacute;tabli au niveau de chaque<br>
pr&eacute;fecture de d&eacute;partement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1620">Pr&eacute;fecture de D&eacute;partement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1612"><b><a href="urn:sandre:dictionnaire:COM::entite:HistDelCompInstInterColTer:ressource:3.0:" target=_BLANK>historique des délégations de compétences envers les institutions inter collectivités territoriales</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La participation d'une collectivit&eacute; territoriale &agrave; une institution inter collectivit&eacute;s territoriales implique le<br>
transfert d'une ou plusieurs comp&eacute;tences de la commune &agrave; l'institution. La d&eacute;l&eacute;gation des comp&eacute;tences<br>
n'est pas d&eacute;finitive et peut &eacute;voluer dans le temps suivant la nature de la participation de la collectivit&eacute;. La<br>
modification des rapports entre la collectivit&eacute; territoriale et l'institution sera donc g&eacute;r&eacute;e &agrave; l'aide d'un<br>
historique qui indique, comp&eacute;tence par comp&eacute;tence, la ou les p&eacute;riodes pendant lesquelles elles ont &eacute;t&eacute;<br>
transf&eacute;r&eacute;es de la collectivit&eacute; &agrave; l'institution.<br>
Il est &agrave; noter que seule une partie du territoire de la collectivit&eacute; (fraction de la commune) peut &ecirc;tre concern&eacute;e<br>
par cette d&eacute;l&eacute;gation.<br>
L'historique des d&eacute;l&eacute;gations de comp&eacute;tences des collectivit&eacute;s locales envers les institutions inter<br>
collectivit&eacute;s territoriales est &eacute;tabli au niveau de chaque pr&eacute;fecture de d&eacute;partement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1620">Pr&eacute;fecture de D&eacute;partement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1613"><b><a href="urn:sandre:dictionnaire:COM::entite:HistoriqueDecoupageCommunal:ressource:3.0:" target=_BLANK>historique du découpage communal</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Cette association permet d'assurer un suivi de l'&eacute;volution du d&eacute;coupage administratif en indiquant quand ont<br>
eu lieu les fusions et les scissions de communes, dans le but d'assurer &eacute;galement un meilleur suivi de la<br>
localisation d'objets comme les stations de mesure.<br>
L'&eacute;volution du d&eacute;coupage communal rel&egrave;ve de la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1614"><b><a href="urn:sandre:dictionnaire:COM::entite:InstInterColTer:ressource:3.0:" target=_BLANK>institution inter collectivités territoriales</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les collectivit&eacute;s territoriales, de par leurs activit&eacute;s, sont quelquefois amen&eacute;es &agrave; d&eacute;l&eacute;guer une partie de leurs<br>
attributions &agrave; des structures autonomes qui sont soit sp&eacute;cifiques &agrave; leur nature (institutions intercommunales,<br>
interd&eacute;partementales ou inter-r&eacute;gionales) soit hybrides (syndicat mixte).<br>
Le concept d'institution intercommunale recouvre les notions de syndicats intercommunaux &agrave; vocation<br>
unique ou multiple, les districts, les communaut&eacute;s de communes... Plus connues sous l'appellation d'entente<br>
interd&eacute;partementale, certaines institutions inter collectivit&eacute;s territoriales r&eacute;pondent &agrave; un besoin de<br>
coordination et de r&eacute;duction de co&ucirc;ts exclusivement entre d&eacute;partements. Les institutions inter-r&eacute;gionales<br>
r&eacute;pondent &eacute;galement &agrave; des besoins de coordination et de r&eacute;duction de co&ucirc;ts mais elles sont compos&eacute;es<br>
exclusivement de r&eacute;gions et prennent par exemple la forme d&rsquo;un parc naturel. Enfin, les syndicats mixtes<br>
sont des structures qui rassemblent les trois types de collectivit&eacute;s R&eacute;gion, D&eacute;partement et Commune, et des<br>
organisations comme les chambres consulaires, voire les services de l'Etat (non g&eacute;r&eacute;s dans le dictionnaire<br>
de donn&eacute;es).<br>
Une institution inter collectivit&eacute;s territoriales poss&egrave;de un &eacute;ventail de comp&eacute;tences transf&eacute;r&eacute;es des<br>
collectivit&eacute;s territoriales qui y prennent part. Cet &eacute;ventail peut changer dans le temps en fonction de<br>
l'&eacute;volution de la nature des participations des collectivit&eacute;s &agrave; l'institution. Il est &agrave; noter que, dans certaines<br>
structures, il est possible que la d&eacute;l&eacute;gation de comp&eacute;tence couvre qu&rsquo;une partie du territoire de la collectivit&eacute;<br>
(Parc Naturel, Syndicat d&rsquo;assainissement,&hellip;)<br>
La liste des institutions intercollectivit&eacute;s est sous la responsabilit&eacute; de la pr&eacute;fecture de chaque d&eacute;partement.<br>
Elle est aussi administr&eacute;e par la Direction G&eacute;n&eacute;rale des Collectivit&eacute;s Locales(DGCL) au sein du Minist&egrave;re de<br>
l'Int&eacute;rieur.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1621">Minist&egrave;re de l'Int&eacute;rieur - Direction G&eacute;n&eacute;rale des Collectivit&eacute;s Locales (DGCL)</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1620">Pr&eacute;fecture de D&eacute;partement</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1615"><b><a href="urn:sandre:dictionnaire:COM::entite:CompInstInterColTer:ressource:3.0:" target=_BLANK>nomenclature des compétences des institutions inter collectivités territoriales</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les comp&eacute;tences attribu&eacute;es aux institutions inter collectivit&eacute;s territoriales par les collectivit&eacute;s locales font<br>
r&eacute;f&eacute;rence &agrave; une nomenclature nationale d&eacute;finie et mise &agrave; jour par le SANDRE qui associe un code &agrave; chaque<br>
comp&eacute;tence recens&eacute;e.<br>
Parmi les comp&eacute;tences recens&eacute;es figurent :<br>
- l'assainissement ;<br>
- la production d'eau potable ;<br>
- la distribution d'eau potable ...<br>
La nomenclature des comp&eacute;tences des institutions inter collectivit&eacute;s territoriales &eacute;labor&eacute;e &agrave; partir de la<br>
nomenclature INSEE est administr&eacute;e par le SANDRE qui en a la responsabilit&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1622">Service d&rsquo;administration nationale des donn&eacute;es et r&eacute;f&eacute;rentiels sur l&rsquo;eau (SANDRE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1616"><b><a href="urn:sandre:dictionnaire:COM::entite:PseudoCanton:ressource:3.0:" target=_BLANK>pseudo-canton</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le pseudo-canton est un regroupement de cantons &eacute;lectoraux afin d&rsquo;aboutir &agrave; un d&eacute;coupage compos&eacute;s<br>
d&rsquo;entiers de communes. Pour cela, l&rsquo;INSEE prend en compte comme pseudo-cantons tout canton compos&eacute;<br>
d&rsquo;un entier de commune, regroupe en un pseudo-canton les cantons d&eacute;coupant une commune, et regroupe<br>
en pseudo-cantons les cantons comportant des communes enti&egrave;res et des communes partielles. Ce<br>
d&eacute;coupage technique vise &agrave; faciliter la gestion statistique et administrative des communes concern&eacute;es par<br>
un canton. L&rsquo;INSEE g&egrave;re la notion de pseudo-canton, mais ces derniers n&rsquo;ont aucune valeur l&eacute;gale ou<br>
administrative.<br>
L'identifiant du pseudo-canton reprend le code du canton hormis dans les cas o&ugrave; un canton correspond &agrave;<br>
une fraction de communes (ou dans certaines fusions de communes). Dans ce cas, il est cr&eacute;&eacute; un nouveau<br>
code pseudo-canton qui se diff&eacute;rencie par les deux derniers chiffres sup&eacute;rieures &agrave; 80. On parle alors de<br>
&quot;canton non pr&eacute;cis&eacute;&quot;.<br>
La liste des pseudo-cantons est sous la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1623"><a href="urn:sandre:dictionnaire:COM::entite:Region:ressource:3.0:" target=_BLANK>région</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le mot r&eacute;gion recouvre plusieurs r&eacute;alit&eacute;s diff&eacute;rentes : la r&eacute;gion administrative, militaire, sanitaire, culturelle...<br>
Dans le cas pr&eacute;sent, la notion de r&eacute;gion est la circonscription administrative r&eacute;gionale qui regroupe plusieurs<br>
d&eacute;partements, et qui a &eacute;t&eacute; d&eacute;finie comme collectivit&eacute; territoriale par la loi de d&eacute;centralisation du 2 mars<br>
1982.<br>
Cette entit&eacute; recouvre &eacute;galement les r&eacute;gions &agrave; statut particulier comme la r&eacute;gion Ile-de-France, la Corse ou<br>
les r&eacute;gions d'outre-mer.<br>
Comme le d&eacute;partement, la r&eacute;gion peut &ecirc;tre consid&eacute;r&eacute;e comme hybride puisqu'elle a &agrave; sa t&ecirc;te, un pr&eacute;sident<br>
et une assembl&eacute;e &eacute;lue, ainsi qu'un pr&eacute;fet de r&eacute;gion.<br>
Pour mieux r&eacute;pondre &agrave; certains de leurs besoins qui sont communs &agrave; d'autres collectivit&eacute;s territoriales et qui<br>
d&eacute;passent souvent le cadre et les capacit&eacute;s d'une entit&eacute; r&eacute;gionale, les r&eacute;gions peuvent adh&eacute;rer &agrave; une ou<br>
plusieurs institutions inter collectivit&eacute;s territoriales &agrave; chacune desquelles elles d&eacute;l&eacute;gueront une ou plusieurs<br>
comp&eacute;tences dans le but de mettre en commun les moyens indispensables pour atteindre leurs objectifs.<br>
La liste des r&eacute;gions administratives est sous la responsabilit&eacute; de l'INSEE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1609">collectivit&eacute; territoriale</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>producteur officiel de données</i></td><td><a href="producteur_officiel_de_donnees.htm#c1617">Institut national de la statistique et des &eacute;tudes &eacute;conomiques (INSEE)</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1624"><b><a href="urn:sandre:dictionnaire:COM::entite:UniteUrbaine:ressource:3.0:" target=_BLANK>unité urbaine</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La notion d'unit&eacute; urbaine est apparue apr&egrave;s la deuxi&egrave;me guerre mondiale pour r&eacute;pondre au besoin de<br>
l'INSEE de d&eacute;finir des zones socio-&eacute;conomiques homog&egrave;nes. En effet, le monde rural et le monde urbain ne<br>
pr&eacute;sentent pas les m&ecirc;mes caract&eacute;ristiques.<br>
Une unit&eacute; urbaine est soit une agglom&eacute;ration multi-communale, soit une ville isol&eacute;e.<br>
Une agglom&eacute;ration multi-communale est le rassemblement de communes adjacentes qui respectent<br>
chacune les trois crit&egrave;res suivants :<br>
- Il existe une zone b&acirc;tie (zone constitu&eacute;e de constructions avoisinantes formant un ensemble tel qu'aucune<br>
ne soit s&eacute;par&eacute;e de la plus proche de plus de 200 m&egrave;tres) qui s'&eacute;tend sur au moins deux communes ;<br>
- La population de la zone b&acirc;tie intercommunale doit atteindre au moins les 2000 habitants ;<br>
- La population de la commune vivant dans la zone b&acirc;tie doit &ecirc;tre sup&eacute;rieure &agrave; 50 % de la population totale<br>
de la commune.<br>
La ville isol&eacute;e est une commune dont la zone b&acirc;tie n'est comprise dans aucune zone b&acirc;tie inter-communale<br>
et dont la population dans la zone b&acirc;tie est sup&eacute;rieure ou &eacute;gale &agrave; 2000 habitants.<br>
L'INSEE d&eacute;finit une commune comme &eacute;tant rurale lorsqu'elle n'appartient pas &agrave; une unit&eacute; urbaine.<br>
Huit cat&eacute;gories d'unit&eacute;s urbaines ont &eacute;t&eacute; d&eacute;finies :<br>
- 1 : Unit&eacute; urbaine de moins de 5000 habitants ;<br>
- 2 : Unit&eacute; urbaine de 5000 &agrave; 9999 habitants ;<br>
- 3 : Unit&eacute; urbaine de 10000 &agrave; 19999 habitants ;<br>
- 4 : Unit&eacute; urbaine de 20000 &agrave; 49999 habitants ;<br>
- 5 : Unit&eacute; urbaine de 50000 &agrave; 99999 habitants ;<br>
- 6 : Unit&eacute; urbaine de 100000 &agrave; 199999 habitants ;<br>
- 7 : Unit&eacute; urbaine de 200000 &agrave; 1999999 habitants ;<br>
- 8 : Agglom&eacute;ration de Paris ;<br>
La liste des unit&eacute;s urbaines est sous la responsabilit&eacute; de l'INSEE.</td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:07+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
