<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_Eolien_terrestre__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - Éolien terrestre, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Éolien terrestre (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Le présent standard de données concerne les données localisées du domaine de
l'éolien terrestre. Il correspond aux spécifications détaillées à respecter pour constituer une base de données géographiques sur la connaissance et le développement de la filière éolienne sur le territoire français. Ces données doivent servir dans le cadre du suivi de la politique française de développement des énergies éoliennes terrestres.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/eolien_terrestre/2011-09-21</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>Certificat ouvrant droit à l'obligation d'achat de l'électricité par EDF</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1749">CertificatCODOA</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1749"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/CertificatCODOA" target=_BLANK>CertificatCODOA</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Certificat ouvrant droit &agrave; l'obligation d'achat de l'&eacute;lectricit&eacute; par EDF</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L&rsquo;&eacute;lectricit&eacute; produite peut &ecirc;tre achet&eacute;e au tarif d&rsquo;achat fix&eacute; par l&rsquo;&Eacute;tat si le parc &eacute;olien se situe dans une zone de d&eacute;veloppement de l'&eacute;olien (ZDE) et que le p&eacute;titionnaire en fait la demande.<br>
Le certificat ouvrant droit &agrave; l'obligation d'achat de l'&eacute;lectricit&eacute; par EDF (CODOA) d&eacute;livr&eacute; par la DREAL est une des conditions qui permet au producteur de demander &agrave; b&eacute;n&eacute;ficier d'un contrat d'achat au tarif r&eacute;glement&eacute; par l'&Eacute;tat.<br>
A d&eacute;faut de certificat, un contrat est n&eacute;goci&eacute; avec un distributeur d&rsquo;&eacute;lectricit&eacute; et d&eacute;termine le tarif d&rsquo;achat de l'&eacute;lectricit&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1055">CONSULTATION/SITE_INDUSTRIEL_PRODUCTION/N_SITE_EOLIEN/N_CODOA_EOLIEN_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1747"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/Eolienne" target=_BLANK>Eolienne</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>&eacute;olienne terrestre</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L&rsquo;&eacute;nergie &eacute;olienne est produite &agrave; partir de la force du vent, gr&acirc;ce &agrave; une &eacute;olienne, qui transforme l&rsquo;&eacute;nergie m&eacute;canique du vent en &eacute;nergie &eacute;lectrique. Reli&eacute;e &agrave; un g&eacute;n&eacute;rateur, elle est constitu&eacute;e d&rsquo;un m&acirc;t sur lequel est fix&eacute;e une h&eacute;lice que fait tourner le vent. On distingue l&rsquo;&eacute;olien terrestre de l&rsquo;&eacute;olien en mer &ndash; ou &eacute;olien offshore (b&eacute;n&eacute;ficiant de vents plus fr&eacute;quents, plus forts et plus r&eacute;guliers qu&rsquo;&agrave; terre).<br>
En fonction de sa hauteur, une &eacute;olienne peut faire l&rsquo;objet d&rsquo;un permis de construire (pour toute &eacute;olienne de plus de 12 m de haut), d'une &eacute;tude d'impact (pour les &eacute;oliennes de plus de 50 m de haut) ou d&rsquo;une notice (pour les &eacute;oliennes de moins de 50 m de haut).<br>
Depuis la loi portant engagement national sur l&rsquo;environnement dite &laquo;Grenelle II&raquo;, un seuil de distance minimum entre les futures installations d&rsquo;&eacute;oliennes et les habitations a &eacute;t&eacute; introduit.<br>
En l&rsquo;absence de pr&eacute;cision dans le permis de construire, les r&egrave;gles de recul par rapport aux voies ou emprises publiques et limites s&eacute;paratives s&rsquo;appliquent en tout point de l&rsquo;&eacute;olienne, en bout de pale en position horizontale.<br>
En outre, l'exploitation d&rsquo;&eacute;oliennes sera soumise au r&eacute;gime d&rsquo;autorisation au titre des installations class&eacute;es pour la protection de l&rsquo;environnement (ICPE).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>m&acirc;t &eacute;olien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Ne sont inclues que les &eacute;oliennes faisant l'objet d'un permis de construire accord&eacute;.<br>
Par construction, un objet de la classe &lt;Eolienne&gt; est toujours strictement inclus dans le p&eacute;rim&egrave;tre de son &lt;ParcEolien&gt;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>éolienne terrestre</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1747">Eolienne</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>mât éolien</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1747">Eolienne</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>parc d'énergie éolienne</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>parc éolien</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1746"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/ParcEolien" target=_BLANK>ParcEolien</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Le suivi des droits et cessions d'exploitation des parcs &eacute;oliens ne figurant pas dans les objectifs<br>
de ce standard, un changement d'exploitant sur une partie d'un parc &eacute;olien est un cas non<br>
mod&eacute;lis&eacute;. Cet &eacute;v&eacute;nement n'entraine pas de modification de l'occurrence existante ce qui permet de conserver la coh&eacute;rence des relations avec la classe &lt;PermisConstruireEolien&gt; et la classe &lt;Certificat_CODOA&gt;. Seul le nom de la soci&eacute;t&eacute; exploitant le parc au moment de sa cr&eacute;ation peut &ecirc;tre renseign&eacute;. Le suivi des exploitants rel&egrave;ve de la gestion des ICPE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>parc d'&eacute;nergie &eacute;olienne</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>parc &eacute;olien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un parc &eacute;olien est compos&eacute; de une ou plusieurs &eacute;oliennes produisant de l'&eacute;lectricit&eacute;. Un parc n&eacute;cessite un ou plusieurs permis de construire et fait l'objet d'une proc&eacute;dure administrative, instruite en DDT.<br>
Les dispositions du Grenelle de l'environnement imposent de construire des parcs &eacute;oliens :<br>
- d&rsquo;un nombre minimum de 5 machines pour les installations dont la demande de permis de construire a &eacute;t&eacute; d&eacute;pos&eacute;e apr&egrave;s la publication de la loi 2010-788 du 12/07/2010 ;<br>
- d&rsquo;une &eacute;olienne de moins de 30 m&egrave;tres et de moins de 250 kW.<br>
Un parc ne peut avoir qu'un seul exploitant.<br>
La d&eacute;finition du parc &eacute;olien n'a aucune assise administrative ou r&eacute;glementaire. Il s'agit d'objets purement abstraits correspondant &agrave; des agr&eacute;gats d'&eacute;oliennes. La g&eacute;om&eacute;trie polygonale d'un parc &eacute;olien n'est qu'un artifice de visualisation qui sert &agrave; offrir une vue cartographique des &eacute;oliennes &agrave; petite &eacute;chelle et ne correspond &agrave; aucune emprise administrative ou mat&eacute;rielle sur le terrain.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>unit&eacute; de production d'&eacute;nergie &eacute;olienne</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1058">CONSULTATION/SITE_INDUSTRIEL_PRODUCTION/N_SITE_EOLIEN/N_PARC_EOLIEN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1744">ZoneDeveloppementEolien</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1749">CertificatCODOA</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1747">Eolienne</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1748">PermisConstruireEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Permis de construire éolien</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1748">PermisConstruireEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1748"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/PermisConstruireEolien" target=_BLANK>PermisConstruireEolien</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Permis de construire &eacute;olien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Toutes les demandes de permis de construire &eacute;oliens instruites par la DDT figurent dans cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un permis de construire est n&eacute;cessaire pour toutes les &eacute;oliennes terrestres de plus de 12 m&egrave;tres de haut (article R.421-2 du code de l&rsquo;urbanisme).<br>
La demande de permis de construire est d&eacute;pos&eacute;e en mairie. Une &eacute;valuation pr&eacute;alable des cons&eacute;quences sur l'environnement (paysage, bruit...) doit obligatoirement &ecirc;tre r&eacute;alis&eacute;e par le porteur de projet avant toute installation d'&eacute;oliennes. Cette &eacute;valuation environnementale doit figurer dans le dossier :<br>
&bull; sous la forme d'une notice d'impact pour les &eacute;oliennes de moins de 50 m&egrave;tres ou<br>
&bull; sous la forme d'une &eacute;tude d'impact pour les &eacute;oliennes de plus de 50 m&egrave;tres.<br>
Le dossier contient &eacute;galement la localisation g&eacute;ographique des &eacute;l&eacute;ments du parc.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>schéma régional éolien</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1742">SchemaRegionalEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1742"><b><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/SchemaRegionalEolien" target=_BLANK>SchemaRegionalEolien</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le sch&eacute;ma r&eacute;gional &eacute;olien (SRE) vise &agrave; mieux organiser le d&eacute;veloppement de la fili&egrave;re &eacute;olienne. Il d&eacute;finit sur le territoire r&eacute;gional les zones favorables &agrave; l'&eacute;olien en leur associant un objectif de puissance install&eacute;e &agrave; l'horizon 2020.<br>
Il est &eacute;labor&eacute; conjointement par les services de l'&eacute;tat (DREAL) et par les services du conseil r&eacute;gional en collaboration avec de nombreux acteurs.<br>
Le sch&eacute;ma r&eacute;gional &eacute;olien est r&eacute;vis&eacute; tous les cinq ans et est int&eacute;gr&eacute; dans le SRCAE.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>sch&eacute;ma r&eacute;gional &eacute;olien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1751">sch&eacute;ma r&eacute;gional &eacute;olien</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1743">ZoneFavorableEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>unité de production d'énergie éolienne</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone de développement éolien ou demande de zone de développement éolien</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1744">ZoneDeveloppementEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>zone favorable à l'éolien terrestre</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1743">ZoneFavorableEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1744"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/ZoneDeveloppementEolien" target=_BLANK>ZoneDeveloppementEolien</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Cette classe d'objets regroupent les zones de d&eacute;veloppement de l'&eacute;olien qui existaient avant la loi Grenelle 2 ainsi que les ZDE qui se cr&eacute;eront dans le cadre du SRE.<br>
Figurent dans cette classe d'objets toutes les zones de d&eacute;veloppement &eacute;olien qui ont fait l'objet d'une demande. Chaque ZDE ne doit figurer qu'une seule fois dans la classe, ses attributs &eacute;tant mis &agrave; jour dans le dernier &eacute;tat connu de la proc&eacute;dure d'instruction.<br>
Toute nouvelle zone de d&eacute;veloppement de l'&eacute;olien (ZDE) doit s'inscrire dans une des zones favorables &agrave; l'&eacute;olien d&egrave;s lors que le sch&eacute;ma r&eacute;gional &eacute;olien est adopt&eacute;.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones de d&eacute;veloppement de l'&eacute;olien (ZDE) sont d&eacute;finies, sur proposition des communes concern&eacute;es, en fonction des vents (&laquo; potentiel &eacute;olien &raquo;), des possibilit&eacute;s de raccordement aux r&eacute;seaux &eacute;lectriques, de la s&eacute;curit&eacute; publique, de la protection des paysages, de la biodiversit&eacute;, des monuments historiques, du patrimoine arch&eacute;ologique et des sites remarquables et prot&eacute;g&eacute;s. Seules les installations &eacute;oliennes situ&eacute;es dans ces ZDE b&eacute;n&eacute;ficient de l'obligation<br>
d'achat &agrave; des tarifs fix&eacute;s par arr&ecirc;t&eacute; minist&eacute;riel.<br>
La cr&eacute;ation d'une nouvelle ZDE fait pr&eacute;alablement l'objet d'une demande d&eacute;pos&eacute;e par la ou les communes (dont tout ou partie du territoire est compris dans le p&eacute;rim&egrave;tre propos&eacute;) ou par un &eacute;tablissement public de coop&eacute;ration intercommunale &agrave; fiscalit&eacute; propre (EPCI), sous r&eacute;serve de l&rsquo;accord de la ou des communes membres dont tout ou partie du territoire est compris dans le p&eacute;rim&egrave;tre concern&eacute;. Elle est autoris&eacute;e par le pr&eacute;fet du d&eacute;partement.<br>
Une zone de d&eacute;veloppement de l&rsquo;&eacute;olien est caract&eacute;ris&eacute;e par un p&eacute;rim&egrave;tre et une puissance install&eacute;e minimale et maximale des installations produisant de l&rsquo;&eacute;lectricit&eacute; &agrave; partir de l&rsquo;&eacute;nergie m&eacute;canique du vent&hellip; (cf. article 10-1 de la loi n&deg;2000-108 du 10/02/2000).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone de d&eacute;veloppement &eacute;olien ou demande de zone de d&eacute;veloppement &eacute;olien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1061">CONSULTATION/SITE_INDUSTRIEL_PRODUCTION/N_SITE_EOLIEN/N_ZDE_EOLIEN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c119">zone de d&eacute;veloppement de l'&eacute;olien</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1743">ZoneFavorableEolien</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1746">ParcEolien</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1743"><a href="http://geovoc.fr/covadis/standard/eolien_terrestre/classe/ZoneFavorableEolien" target=_BLANK>ZoneFavorableEolien</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones favorables &agrave; l'&eacute;olien correspondent aux zones g&eacute;ographiques qu'un sch&eacute;ma r&eacute;gional &eacute;olien a identifi&eacute;es comme &eacute;tant favorables au d&eacute;veloppement des &eacute;nergies &eacute;oliennes terrestres. Elles permettent &agrave; l'&Eacute;tat d'encadrer le d&eacute;veloppement de l&rsquo;&eacute;olien afin de privil&eacute;gier son implantation dans les zones les mieux adapt&eacute;es du territoire national et de limiter son impact sur l&rsquo;environnement et sur l&rsquo;homme.<br>
Les zones favorables &agrave; l'&eacute;olien deviennent effectives d&egrave;s l'adoption du SRE, ce qui a pour principale cons&eacute;quence de circonscrire obligatoirement toute nouvelle zone de d&eacute;veloppement &eacute;olien &agrave; un de leur p&eacute;rim&egrave;tre.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Toutes les zones favorables &agrave; l'&eacute;olien d&eacute;limit&eacute;es dans le sch&eacute;ma r&eacute;gional &eacute;olien en vigueur sont<br>
inclues dans cette classe d'objets.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>zone favorable &agrave; l'&eacute;olien terrestre</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c1060">CONSULTATION/SITE_INDUSTRIEL_PRODUCTION/N_SITE_EOLIEN/N_SRE_EOLIEN_S_ddd</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1742">SchemaRegionalEolien</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1979">zone favorable &agrave; l'&eacute;olien terrestre</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1744">ZoneDeveloppementEolien</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:02+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
