<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_ANT__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - ANT, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS -  Aménagement Numérique des Territoires Infrastructures et réseaux (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard offre un cadre technique décrivant en détail la façon d'ordonner et de
stocker au sein d'une base de données géographique exploitable par un outil SIG
l'ensemble des informations relatives aux infrastructures de télécommunications
électroniques existantes ou planifiées.
Ce standard ne contient pas de proposition d'implémentation pour les GéoBases.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/ANT/2012-02-08</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1756"><b><a href="http://geovoc.fr/covadis/standard/ANT/classe/Artere" target=_BLANK>Artere</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>art&egrave;re</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
- art&egrave;res souterraines en conduite rigide<br>
- art&egrave;res a&eacute;riennes sur poteaux ou pyl&ocirc;nes &eacute;lectriques<br>
- art&egrave;res en fa&ccedil;ade</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une art&egrave;re de g&eacute;nie civil est une infrastructure a&eacute;rienne ou souterraine accueillant des c&acirc;bles utilis&eacute;s pour les r&eacute;seaux de communications &eacute;lectroniques</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>artère</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1756">Artere</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1757"><b><a href="http://geovoc.fr/covadis/standard/ANT/classe/Chambre" target=_BLANK>Chambre</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>chambre</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les chambres sont des cavit&eacute;s souterraines, affleurant &agrave; la surface de la chauss&eacute;e ou du trottoir sous lesquels elles sont enterr&eacute;es. Reli&eacute;es entre elles par les fourreaux, elles remplissent deux fonctions principales :<br>
&bull; permettre la mise en place des c&acirc;bles dans les fourreaux, en offrant des points d&rsquo;entr&eacute;e et de sortie &agrave; ces derniers<br>
&bull; permettre de r&eacute;aliser des changements de direction des c&acirc;bles, des d&eacute;rivations et des raccordements, en offrant un espace de stockage de surlongueur de c&acirc;ble (lovage) et une accessibilit&eacute; aux c&acirc;bles et fibres.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement:<br>
Il existe deux cat&eacute;gories de chambres, d&eacute;finies par leur niveau de r&eacute;sistance m&eacute;canique : les KxC pos&eacute;es sous des voies circul&eacute;es, et les LxT pour la pose sous trottoir et accotements. Les principaux mod&egrave;les utilis&eacute;s sont les K2C, L2T et L3T (&lt;1 m3) pour l&rsquo;aide &agrave; la pose de c&acirc;bles, et K3C et L5T (entre 1 et 2 m3) pour le raccordement et la d&eacute;rivation.<br>
Les petites chambres L1T sont inadapt&eacute;es aux op&eacute;rations de manutention de c&acirc;bles.</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>chambre</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1757">Chambre</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1759"><b><a href="http://geovoc.fr/covadis/standard/ANT/classe/LocalTechnique" target=_BLANK>LocalTechnique</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les locaux techniques ont vocation &agrave; accueillir les &eacute;l&eacute;ments actifs des infrastructures &eacute;lectroniques de communication. Les &eacute;l&eacute;ments actifs h&eacute;berg&eacute;s au sein d'un local technique peuvent &ecirc;tre suivant son type (armoire, shelter, b&acirc;timent) de technologie diff&eacute;rente ou appartenir &agrave; des op&eacute;rateurs multiples.<br>
Ces locaux techniques doivent &ecirc;tre facilement accessibles afin de permettre les interventions d&rsquo;urgence en cas de panne du r&eacute;seau.<br>
Les diff&eacute;rents &eacute;l&eacute;ments actifs g&eacute;n&eacute;rant de la chaleur, un dispositif de refroidissement doit &ecirc;tre pr&eacute;vu en cas d'&eacute;quipements multiples (ventilation voire climatisation).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Les locaux techniques sont soit<br>
&bull; des armoires<br>
&bull; des shelters<br>
&bull; des b&acirc;timents</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1758"><b><a href="http://geovoc.fr/covadis/standard/ANT/classe/SiteEmission" target=_BLANK>SiteEmission</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Infrastructure d'&eacute;mission de signal par mode hertzien</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupement: Site de type Radiodiffusion, radiot&eacute;l&eacute;phonie, Wifi, WiMax</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1755"><b><a href="http://geovoc.fr/covadis/standard/ANT/classe/Tranchee" target=_BLANK>Tranchee</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La tranch&eacute;e n'est pas directement un &eacute;l&eacute;ment de l'infrastructure de communications &eacute;lectroniques mais est utilis&eacute;e dans ce mod&egrave;le pour :<br>
&bull; d&eacute;crire les modalit&eacute;s relatives aux modes de poses de l'infrastructure et aux aspects techniques de g&eacute;nie civil.<br>
&bull; stocker les informations concernant la propri&eacute;t&eacute; et la gestion de la voirie dans laquelle est implant&eacute;e l'infrastructure.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>On d&eacute;finit un nouvel objet &lt;Tranchee&gt; pour chaque modification des caract&eacute;ristiques de la tranch&eacute;e (profondeur, mode de pose, implantation) mais &eacute;galement du propri&eacute;taire ou du gestionnaire de la voirie correspondante. Aussi une art&egrave;re d&eacute;limit&eacute;e par deux noeuds est situ&eacute;e sur une &agrave; plusieurs tranch&eacute;es.<br>
Les donn&eacute;es issues d'un sch&eacute;ma d'ing&eacute;nierie ne comportent pas d'objet de type &lt;Tranchee&gt;.<br>
Les tranch&eacute;es sont &eacute;galement d&eacute;finies et d&eacute;crites dans le cas des r&eacute;seaux a&eacute;riens.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>tranch&eacute;e</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>tranchée</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1755">Tranchee</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:00+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
