<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_RGC__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - RGC, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Réseau des Routes à grande circulation - RGC (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>Ce standard de données COVADIS concerne le réseau des Routes à Grande Circulation (comprenant environ 44.000 km de routes) .
« Les routes à grande circulation, quelle que soit leur appartenance domaniale, sont les routes qui permettent d'assurer la continuité des itinéraires principaux et, notamment, le délestage du trafic, la circulation des transports exceptionnels, des convois et des transports militaires et la desserte économique du territoire, et justifient, à ce titre, des règles particulières en matière de police de la circulation » (cf article 22 de la loi n° 2004-809 du 13 août 2004).
La liste des routes RGC (définies à l'article L. 110-3 du code de la route) est fixée par un décret au JO. Les routes RGC sont :
a) Les routes nationales définies à l'article L. 123-1 du code de la voirie routière et mentionnées par le décret du 5 décembre 2005 susvisé ;
b) Les routes dont la liste est annexée au décret ;
c) Les bretelles reliant entre elles soit deux sections de routes à grande circulation, soit une section de route à grande circulation et une autoroute.
Le fait d'appartenir au réseau RGC impose des contraintes aux gestionnaires
« Les collectivités et groupements propriétaires des voies classées comme routes à grande circulation communiquent au représentant de l'Etat dans le département, avant leur mise en oeuvre, les projets de modification des caractéristiques techniques de ces voies et toutes mesures susceptibles de rendre ces routes impropres à leur destination. »
Le RGC apparaît également dans le code de l'urbanisme (article L111-1-4) :
« En dehors des espaces urbanisés des communes, les constructions ou installations sont interdites dans une bande de cent mètres de part et d'autre de l'axe des autoroutes, des routes express et des déviations au sens du code de la voirie routière et de soixante-quinze mètres de part et d'autre de l'axe des autres routes classées à grande circulation.(...) »
Le réseau RGC peut ainsi être vu comme une représentation du réseau principal
français défini en fonction des caractéristiques de l’infrastructure routière et de son importance fonctionnelle qu'à son statut administratif.
Bien qu'elles ne fassent pas partie du réseau RGC, les autoroutes ont été traitées de manière similaire pour compléter le maillage. Par simplicité de lecture, l'acronyme RGC utilisé dans la suite de ce document regroupe toutes les sections du réseau à grande circulation ET les autoroutes.
Le RGC est disponible en deux versions :
- une version complète qui intègre l'ensemble des tronçons de route le composant (y compris la totalité des bretelles) pour des exploitations à l'échelon départemental ou infra-départemental. Cette version est utilisée pour en dériver le décret. Cette version concerne aussi bien les départements métropolitains que les DOM-TOM.
- une version simplifiée, automatiquement dérivée de la version complète pour des exploitations à l'échelon régional ou national. Cette version ne concerne que les départements métropolitains.
Dans les deux versions, chaque section est caractérisée par le critère RGC qui a
motivé sa sélection (transport exceptionnel, itinéraire de délestage, EDF, Armée, desserte économique, …) ou son appartenance au réseau autoroutier. La version complète comprend, en plus, l'ensemble des critères pour lesquels une section est retenue.
Le standard comprend également le suivi historique des modifications du RGC ainsi que la liste des décrets.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/RGC/2012-09-26</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>Anciens tronçons du réseau RGC</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1790">TronconRGCHisto</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Réseau RGC complet</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1788">TronconRGCComplet</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Réseau RGC simplifié</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1789">TronconRGCSimplifie</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>Réseau simplifié des routes à grande circulation</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1789">TronconRGCSimplifie</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1788"><b><a href="http://geovoc.fr/covadis/standard/RGC/classe/TronconRGCComplet" target=_BLANK>TronconRGCComplet</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection: Ensemble des tron&ccedil;ons pr&eacute;sents dans la BDTopo, composant le r&eacute;seau routier national auxquels sont rajout&eacute;s les tron&ccedil;ons composant les itin&eacute;raires particuliers sur le r&eacute;seau d&eacute;partemental ou communal d&eacute;crits dans le d&eacute;cret en vigueur ainsi que toutes les bretelles permettant la liaison entre sections du r&eacute;seau RGC.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>R&eacute;seau RGC complet</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Tron&ccedil;ons routiers participant &agrave; la d&eacute;finition du r&eacute;seau des routes &agrave; grande circulation en vigueur augment&eacute; des tron&ccedil;ons autoroutiers.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1791">route &agrave; grande circulation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1790"><b><a href="http://geovoc.fr/covadis/standard/RGC/classe/TronconRGCHisto" target=_BLANK>TronconRGCHisto</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>Anciens tron&ccedil;ons du r&eacute;seau RGC</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection : Tron&ccedil;ons de la classe TronconRGCComplet qui n'ont plus lieu d'&ecirc;tre dans la description la plus r&eacute;cente du r&eacute;seau RGC. Ces tron&ccedil;ons sont extraits de la classe TronconRGCComplet et copi&eacute;s dans TronconRGCHisto. Ils sont enrichis d'un attribut indiquant le motif de sortie.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Tous les tron&ccedil;ons qui ont fait partie du r&eacute;seau RGC et qui en ont &eacute;t&eacute; supprim&eacute;s, soit &agrave; la suite d'une &eacute;volution de l&rsquo;infrastructure, soit &agrave; la suite d'une r&eacute;vision des itin&eacute;raires RGC.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1791">route &agrave; grande circulation</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1789"><b><a href="http://geovoc.fr/covadis/standard/RGC/classe/TronconRGCSimplifie" target=_BLANK>TronconRGCSimplifie</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Crit&egrave;res de s&eacute;lection : Sch&eacute;matisation s&eacute;mantique et g&eacute;om&eacute;trique du r&eacute;seau RGC. La sch&eacute;matisation s&eacute;mantique se traduit par la fusion de tron&ccedil;ons ayant les m&ecirc;mes attributs, la suppression des tron&ccedil;ons d&eacute;taillant les intersections (giratoires, &eacute;changeurs). La sch&eacute;matisation g&eacute;om&eacute;trique se traduit par une r&eacute;duction du nombre de points de<br>
construction et une caricature des formes permettant d'all&eacute;ger le volume de donn&eacute;es et par cons&eacute;quent de travailler sur des territoires plus grands.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>R&eacute;seau RGC simplifi&eacute;</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>R&eacute;seau simplifi&eacute; des routes &agrave; grande circulation</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Version simplifi&eacute;e du r&eacute;seau RGC d&eacute;riv&eacute;e de mani&egrave;re semi-automatique depuis la version compl&egrave;te.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1791">route &agrave; grande circulation</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:04+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
