<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>Covadis_-_SUP__1_0</title>
</head>
<body>
<h2>Vocabulaire "Covadis - SUP, 1.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Standard de données COVADIS - Servitudes d'utilité publique - SUP (version 1.0)</td></tr>
<td><i>createur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>editeur</i></td><td>Commission de validation des données pour l'information spatialisée</td></tr>
<td><i>comment</i></td><td>La modernisation de l'application du droit des sols pilotée par la DGALN nécessite de dématérialiser les documents d'urbanisme et les servitudes d'utilité publique. Les autorités instructrices sont en attente de disposer de la part de l'État et des gestionnaires de données SUP sous forme numérique. La numérisation des SUP s'appuie sur l'outil de gestion GéoSUP actuellement déployé en DREAL et DTT, d'une part, et sur un guide méthodologique de numérisation des SUP élaboré de façon coordonnée avec ce standard de données. Ce standard COVADIS a pour objectif de proposer un cadre technique pour faciliter l'échange des données SUP entre les différentes sphères utilisatrices que sont l'application GéoSUP, le système d'information ADS, le porter-à-connaissance de l'Etat ainsi que l'étude générale des territoires.</td></tr>
<td><i>uriskos</i></td><td>http://geovoc.fr/covadis/standard/sup/2011-05-25</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><i>assiette de servitude d'utilité publique</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1741">AssietteServitude</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1741"><b><a href="http://geovoc.fr/covadis/standard/sup/classe/AssietteServitude" target=_BLANK>AssietteServitude</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>assiette de servitude d'utilit&eacute; publique</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'assiette d'une servitude est le champ spatial (autrement dit, la zone g&eacute;ographique) &agrave; l'int&eacute;rieur duquel s'applique la servitude. Ce champ spatial peut &ecirc;tre d&eacute;fini soit en 2D, soit en 3D notamment dans les cas particuliers des servitudes de d&eacute;gagement des a&eacute;roports, des servitudes de protection des centres de transmission radio&eacute;lectrique.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe P&eacute;rim&egrave;tre de protection, bande des 5 m&egrave;tres, p&eacute;rim&egrave;tre rapproch&eacute;/p&eacute;rim&egrave;tre &eacute;loign&eacute;, c&ocirc;ne de d&eacute;gagement, ensemble constitu&eacute; de parcelles cadastrales...</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>En relation</i></td><td><a href="#c1740">GenerateurServitude</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c97">servitude d'utilit&eacute; publique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>GéoRépertoire</i></td><td><a href="GeoRepertoire.htm#c471">CONSULTATION/AMENAGEMENT_URBANISME/N_ASSIETTE_SERVITUDE</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Covadis - PPR, 1.0</i></td><td><a href="Covadis_-_PPR__1_0.htm#c1801">p&eacute;rim&egrave;tre d'exposition aux risques</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>générateur de servitude d'utilité publique</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1740">GenerateurServitude</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1740"><b><a href="http://geovoc.fr/covadis/standard/sup/classe/GenerateurServitude" target=_BLANK>GenerateurServitude</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>g&eacute;n&eacute;rateur de servitude d'utilit&eacute; publique</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le g&eacute;n&eacute;rateur d'une servitude d'utilit&eacute; publique est une entit&eacute; g&eacute;ographique dont la nature ou la fonction induit, sous l'effet d'une r&eacute;glementation, des contraintes sur les modalit&eacute;s d&rsquo;occupation du sol des terrains environnants.<br>
La disparition ou la destruction sur le terrain du g&eacute;n&eacute;rateur n'a pas pour cons&eacute;quence de supprimer la ou les servitudes qui lui &eacute;taient associ&eacute;es. Seul un nouvel acte d'annulation ou d'abrogation pris par l'autorit&eacute; comp&eacute;tente peut l&eacute;galement faire dispara&icirc;tre les effets de la ou des servitudes en question.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note d'application</i> (fr)</td><td>Regroupe Monument, cours d&rsquo;eau, for&ecirc;t, ouvrage militaire, conduite de transport ou de distribution d&rsquo;eau,<br>
de gaz, d&rsquo;&eacute;lectricit&eacute;...</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>En relation</i></td><td><a href="#c1741">AssietteServitude</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:04+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
