<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>SANDRE_-_Zonages_techniques_et_reglementaires__2_0</title>
</head>
<body>
<h2>Vocabulaire "SANDRE - Zonages techniques et réglementaires, 2.0"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Dictionnaire de données SANDRE - Zonages techniques et réglementaires du domaine de l’eau, version 2.0</td></tr>
<td><i>comment</i></td><td>Compte tenu de l'étendue du périmètre à traiter, le travail de modélisation des zonages techniques et
réglementaires du domaine de l'eau a été découpé en 3 phases.
La version 1 du dictionnaire correspond au résultat de la première phase et concerne les données relatives :
– au registre des zones protégées de la DCE,
– aux SAGE & Contrats de Milieu,
– aux zones de répartitions des eaux,
– aux aires d'alimentation de captage et à leur zone de protection,
– aux périmètres de protection de captage,
– aux frayères inventoriées,
– aux zones de production conchylicoles.
La version 2 du dictionnaire correspond au résultat de la deuxième phase et concerne les données
relatives :
– aux réservoirs biologiques,
– aux classements de continuité écologique,
– aux classements de catégorie piscicole,
– aux Périmètres de Gestion Collective.
La 3e phase de travail du groupe "Zonages", déjà lancée, viendra compléter ces travaux.
Saisie de la totalité des entité propres à ce dictionnaire.</td></tr>
<td><i>uriskos</i></td><td>urn:sandre:dictionnaire:sa_zon::2.0</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1561"><a href="urn:sandre:dictionnaire:ZON::entite:AAOuv:ressource:2.0" target=_BLANK>aire d'alimentation de captage</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Conform&eacute;ment &agrave; la circulaire du 30 mai 2008 relative &agrave; l&rsquo;application du d&eacute;cret n&deg; 2007- 882 du 14 mai 2007<br>
relatif &agrave; certaines zones soumises &agrave; contraintes environnementales et modifiant le code rural, codifi&eacute; sous<br>
les articles R. 114-1 &agrave; R. 114-10, l'aire d&rsquo;alimentation du captage (AAC) est d&eacute;finie sur des bases<br>
hydrologiques ou hydro-g&eacute;ologiques.<br>
L&rsquo;aire d&rsquo;alimentation d&rsquo;un captage d&rsquo;eau potable* (prise d&rsquo;eau superficielle ou captage d&rsquo;eau souterraine)<br>
correspond aux surfaces sur lesquelles l&rsquo;eau qui s&rsquo;infiltre ou ruisselle participe &agrave; l&rsquo;alimentation de la<br>
ressource en eau dans laquelle se fait le pr&eacute;l&egrave;vement, cette ressource &eacute;tant actuellement utilis&eacute;e pour<br>
l&rsquo;alimentation en eau potable ou susceptible de l&rsquo;&ecirc;tre dans le futur.<br>
Ainsi, l&rsquo;AAC correspond :<br>
- pour un ouvrage de pr&eacute;l&egrave;vement destin&eacute; &agrave; l'eau potable en eaux superficielles : au sous-bassin versant<br>
situ&eacute; en amont de la ou des prises d&rsquo;eau &eacute;ventuellement compl&eacute;t&eacute; par la surface concern&eacute;e par l'apport<br>
d'eau souterraine externe &agrave; ce bassin versant (ex: nappe de socle ou nappe d'accompagnement des cours<br>
d'eau),<br>
- pour un ouvrage de pr&eacute;l&egrave;vement destin&eacute; &agrave; l'eau potable en eaux souterraines : au bassin d&rsquo;alimentation du<br>
ou des points d'eau (lieu des points de la surface du sol qui contribuent &agrave; l&rsquo;alimentation du captage). Les<br>
notions d&rsquo;&laquo; aire d&rsquo;alimentation &raquo; et de &laquo; bassin d&rsquo;alimentation &raquo; de captages (AAC, BAC) sont ici<br>
consid&eacute;r&eacute;es comme synonymes.<br>
Dans le cas de plusieurs prises d'eau (eau superficielle) ou points d'eau (eau souterraine) proches les uns<br>
des autres, l'AAC concernera l'ensemble des prises / points d'eau de l'ouvrage de pr&eacute;l&egrave;vement auxquels<br>
ceux-ci sont raccord&eacute;s.<br>
L'AAC n'a pas de texte r&eacute;glementaire fondateur. Les textes r&eacute;glementaires se r&eacute;f&egrave;rent &agrave; sa zone de<br>
protection.<br>
* Le terme de &laquo; captage d'eau potable &raquo; est le terme avanc&eacute; pour la captation de l'eau pour usage AEP. Il<br>
ne correspond pas &agrave; une r&eacute;alit&eacute; physique unique (source, forage, point d'eau, prise d'eau...). Au Sandre le<br>
terme de &laquo; captage d'eau potable &raquo; correspond &agrave; un 'Ouvrage de pr&eacute;l&egrave;vement' ayant comme 'Usage de<br>
l'eau' (cf nomenclature n&deg;481) le code 5 (soit 'AEP + USAGES DOMESTIQUES') ou ses sous-niveaux ('5A' :<br>
&laquo; Alimentation collective &raquo; et '5B' : &laquo; Alimentation individuelle &raquo;).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1568">crit&egrave;re d'identification de l'AAC</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1562"><b><a href="urn:sandre:dictionnaire:ZON::entite:BVZoneSensible:ressource:2.0:" target=_BLANK>bassin versant de zone sensible</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'alin&eacute;a 5 de l'article 5 de la directive Eaux R&eacute;siduaires Urbaines (91/271/EEC UWWT) &eacute;voque le concept<br>
de bassin versant pertinent de zone sensible (&laquo; relevant catchment areas of sensitive areas &raquo;). Au niveau<br>
national lorsqu'un bassin versant pertinent a &eacute;t&eacute; identifi&eacute;, son bassin versant amont est syst&eacute;matiquement<br>
int&eacute;gr&eacute; dans la d&eacute;limitation de la zone &agrave; prot&eacute;ger.<br>
Le bassin versant de zone sensible correspond &agrave; la d&eacute;limitation ainsi cr&eacute;&eacute;e.<br>
Le bassin versant de zone sensible n'est pas une zone sensible au sens de la directive. Mais dans les faits<br>
on constate que, lors des rapportages au titre de la directive Eaux R&eacute;siduaires Urbaines (91/271/EEC<br>
UWWT) et du registre des zones prot&eacute;g&eacute;es de la Directive Cadre sur l'Eau, les bassins versants de zone<br>
sensible sont &eacute;galement rapport&eacute;s en tant que zone sensible.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1592">zone sensible</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1563"><a href="urn:sandre:dictionnaire:ZON::entite:ClassCatPisci:ressource:2.0:" target=_BLANK>classement de catégorie piscicole</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Classement de Cat&eacute;gorie Piscicole est un classement juridique des cours d'eau et plans d'eau en<br>
fonction des groupes de poissons dominants.<br>
L'article L.436-5 du code de l'environnement d&eacute;finit la notion de Classement de Cat&eacute;gorie Piscicole.<br>
Les notions de public/priv&eacute; et de p&ecirc;che autoris&eacute;e ou non n&rsquo;entrent pas en ligne de compte dans ce<br>
d&eacute;coupage.<br>
Ce d&eacute;coupage ne concerne pas non plus les eaux closes ou les piscicultures.<br>
Le texte r&eacute;glementaire fondateur d'un Classement de Cat&eacute;gorie Piscicole est l'arr&ecirc;t&eacute; pris par le pr&eacute;fet de<br>
d&eacute;partement.<br>
Le Classement de Cat&eacute;gorie Piscicole correspond &agrave; l'information mentionn&eacute;e dans les arr&ecirc;t&eacute;s de<br>
classement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1564"><a href="urn:sandre:dictionnaire:ZON::entite:ClassContinuiteEco:ressource:2.0:" target=_BLANK>classement de continuité écologique</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Classement de Continuit&eacute; Ecologique correspond &agrave; tout ou partie d'un cours ou d'un canal identifi&eacute; dans<br>
un arr&ecirc;t&eacute; pris par le pr&eacute;fet coordonnateur de bassin en application de l'article L.214-17 du code<br>
l'environnement.<br>
Le classement en liste 1 (1&deg; du &sect; I de l'article L. 214-17 du code de l&rsquo;environnement) a pour vocation de<br>
prot&eacute;ger certains cours d&rsquo;eau des d&eacute;gradations et permet d&rsquo;afficher un objectif de pr&eacute;servation &agrave; long terme.<br>
Ils annulent, remplacent, et compl&egrave;tent le classement en &laquo; rivi&egrave;res r&eacute;serv&eacute;es &raquo; au titre de la loi de 1919.<br>
La liste 2 (2&deg; du &sect;1 de l'article L. 214-17 du code de l&rsquo;environnement), annule, replace et compl&egrave;te la notion<br>
de &laquo; rivi&egrave;res class&eacute;es &raquo; au titre du L. 432-6 du code de l&rsquo;environnement, doit permettre d&rsquo;assurer<br>
rapidement la compatibilit&eacute; des ouvrages existants avec les objectifs de continuit&eacute; &eacute;cologique.<br>
Le Classement de Continuit&eacute; Ecologique contribue entre autres &agrave; la trame bleue.<br>
Le texte r&eacute;glementaire fondateur d'un Classement de Continuit&eacute; Ecologique est l'arr&ecirc;t&eacute; de classement sign&eacute;<br>
par le pr&eacute;fet coordonnateur de bassin selon la proc&eacute;dure d&eacute;finie par l'article R.214-10 du code de<br>
l'environnement pr&eacute;voyant une concertation d&eacute;partementale des projets de classement avant validation par<br>
le pr&eacute;fet coordonnateur de bassin.<br>
Apr&egrave;s concertation au niveau d&eacute;partemental, le pr&eacute;fet de d&eacute;partement transmet au comit&eacute; de bassin un<br>
avant projet de Listes L.214-17-I pour avis consultatif en vue du classement au titre du L.214-17-I.<br>
Une fois l'avis du comit&eacute; de bassin recueilli, le pr&eacute;fet coordonnateur de bassin d&eacute;cide de proc&eacute;der ou non au<br>
classement.<br>
Le Classement de Continuit&eacute; Ecologique correspond &agrave; l'information mentionn&eacute;e dans les arr&ecirc;t&eacute;s de<br>
classement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1565"><b><a href="urn:sandre:dictionnaire:ZON::entite:ClassementZoneProdConchy:ressource:2.0:" target=_BLANK>classement de zone de production conchylicole</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le classement de la zone de production conchylicole est le type de classement appliqu&eacute; &agrave; une zone de<br>
production conchylicole par un arr&ecirc;t&eacute; de classement permanent pour un groupe d'esp&egrave;ces de coquillages<br>
donn&eacute;.<br>
Le renseignement de ces informations rel&egrave;ve de la responsabilit&eacute; du pr&eacute;fet de d&eacute;partement o&ugrave; se situe la<br>
zone.</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1566"><b><a href="urn:sandre:dictionnaire:ZON::entite:CommuneSage:ressource:2.0:" target=_BLANK>commune du SAGE</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>ensemble des communes totalement ou partiellement concern&eacute;es par un SAGE</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Covadis - habitat, ville et planif, 1.0</i></td><td><a href="Covadis_-_habitat__ville_et_planif__1_0.htm#c1700">SAGE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1567"><a href="urn:sandre:dictionnaire:ZON::entite:ContratMilieu:ressource:2.0:" target=_BLANK>contrat de milieu</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un contrat de milieu est un instrument d&rsquo;intervention &agrave; l&rsquo;&eacute;chelle du bassin versant. Comme le SAGE, il fixe<br>
pour la rivi&egrave;re des objectifs de qualit&eacute; des eaux, de valorisation du milieu aquatique et de gestion &eacute;quilibr&eacute;e<br>
des ressources en eau et pr&eacute;voit de mani&egrave;re op&eacute;rationnelle (programme d&rsquo;action sur 5 ans, d&eacute;signation des<br>
ma&icirc;tres d&rsquo;ouvrage, du mode de financement, des &eacute;ch&eacute;ances des travaux, etc...) les modalit&eacute;s de r&eacute;alisation<br>
des &eacute;tudes et des travaux n&eacute;cessaires pour atteindre ces objectifs. Contrairement au SAGE, les objectifs du<br>
contrat de rivi&egrave;re n&rsquo;ont pas de port&eacute;e juridique.<br>
Le contrat de milieu englobe les notions de contrat de rivi&egrave;re, de lac, de baie, ou de nappe.<br>
Ces contrats sont sign&eacute;s entre les partenaires concern&eacute;s : pr&eacute;fet(s) de d&eacute;partement(s), agence de l&rsquo;eau et<br>
les collectivit&eacute;s locales (conseil g&eacute;n&eacute;ral, conseil r&eacute;gional, communes, syndicats intercommunaux ...).<br>
Ne sont prises en compte que les proc&eacute;dures suivies en comit&eacute; de bassin.<br>
Les textes de r&eacute;f&eacute;rence sont la circulaire du 5 f&eacute;vrier 1981 portant sur les contrats de rivi&egrave;res et la circulaire<br>
minist&eacute;rielle n&deg;3 du 30 janvier 2004 relative aux contrats de rivi&egrave;re et de baie.<br>
Un contrat de milieu ne poss&egrave;de pas de texte r&eacute;glementaire fondateur. Un comit&eacute; de rivi&egrave;re peut, en th&eacute;orie,<br>
&ecirc;tre cr&eacute;&eacute; sans qu'il y ait mise en place d'un contrat de milieu par la suite.<br>
L'acte donnant sa r&eacute;alit&eacute; au contrat de milieu est la signature du contrat par les partenaires concern&eacute;s. Or<br>
un contrat n'est pas un texte r&eacute;glementaire.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1568"><a href="urn:sandre:dictionnaire:ZON::entite:CritereIdentAAC:ressource:2.0:" target=_BLANK>critère d'identification de l'AAC</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Crit&egrave;re sur la base duquel l'AAC a &eacute;t&eacute; identifi&eacute;e.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1561">aire d'alimentation de captage</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1569"><a href="urn:sandre:dictionnaire:ZON::entite:FrayereInventoriee:ressource:2.0:" target=_BLANK>frayère inventoriée</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une Fray&egrave;re Inventori&eacute;e regroupe les notions de fray&egrave;re &agrave; poisson et de zone croissance ou d'alimentation<br>
de crustac&eacute;s d&eacute;finies dans l'article L.432-3 du code de l'environnement.<br>
L'article L.432-3 du code de l'environnement d&eacute;finit les fray&egrave;res &agrave; poisson comme :<br>
- Toute partie de cours d'eau qui figure dans un inventaire &eacute;tabli en application du I de l'article R. 432-1-1 et<br>
dont le lit est constitu&eacute; d'un substrat min&eacute;ral pr&eacute;sentant les caract&eacute;ristiques de la granulom&eacute;trie propre &agrave; la<br>
reproduction d'une des esp&egrave;ces de poissons inscrites sur la premi&egrave;re liste pr&eacute;vue par l'article R. 432-1,<br>
- Ou toute partie de cours d'eau figurant dans un inventaire &eacute;tabli en application du II de l'article R. 432-1-1.<br>
Une zone de croissance ou d'alimentation de crustac&eacute;s, au sens de l'article L. 432-3 correspond &agrave; toute<br>
partie de cours d'eau figurant dans un inventaire &eacute;tabli en application du III de l'article R. 432-1-1.<br>
Le texte r&eacute;glementaire fondateur de la Fray&egrave;re Inventori&eacute;e est l'arr&ecirc;t&eacute; pris par le pr&eacute;fet de d&eacute;partement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1577">segment hydrographique th&eacute;matique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1570"><b><a href="urn:sandre:dictionnaire:ZON::entite:GenealogieTexteReglem:ressource:2.0:" target=_BLANK>généalogie de texte réglementaire</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Contient les relations de g&eacute;n&eacute;alogie entre textes r&eacute;glementaires.<br>
Permet d'assurer la continuit&eacute; entre les textes r&eacute;glementaires. Un texte successeur faisant toujours<br>
r&eacute;f&eacute;rence &agrave; un texte pr&eacute;d&eacute;cesseur.</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1571"><a href="urn:sandre:dictionnaire:ZON::entite:MasseDEauSensible:ressource:2.0:" target=_BLANK>masse d'eau sensible</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une masse d'eau sensible correspond aux masses d'eau sensibles identifi&eacute;es par les arr&ecirc;t&eacute;s du pr&eacute;fet<br>
coordonnateur de bassin d&eacute;limitant les zones sensibles apr&egrave;s avis du comit&eacute; de bassin.<br>
La masse d'eau sensible h&eacute;rite de tous les attributs de la zone sensible.<br>
Une masse d'eau doit &ecirc;tre identifi&eacute;e comme zone sensible si elle appartient &agrave; l'un des groupes ci-apr&egrave;s:<br>
- a) Lacs naturels d'eau douce, autres masses d'eau douce, estuaires et eaux c&ocirc;ti&egrave;res, dont il est &eacute;tabli<br>
qu'ils sont eutrophes ou pourraient devenir eutrophes &agrave; br&egrave;ve &eacute;ch&eacute;ance si des mesures de protection ne<br>
sont pas<br>
prises.<br>
Il pourrait &ecirc;tre tenu compte des aspects ci-apr&egrave;s lors de l'examen des &eacute;l&eacute;ments nutritifs &agrave; r&eacute;duire par un<br>
traitement compl&eacute;mentaire:<br>
1.lacs et cours d'eau d&eacute;bouchant dans des lacs/bassins de retenue/baies ferm&eacute;es o&ugrave; il est &eacute;tabli que<br>
l'&eacute;change d'eau est faible, ce qui peut engendrer un ph&eacute;nom&egrave;ne d'accumulation. Il convient de pr&eacute;voir une<br>
&eacute;limination du phosphore dans ces zones, &agrave; moins qu'il ne puisse &ecirc;tre d&eacute;montr&eacute; que cette &eacute;limination sera<br>
sans effet sur le niveau d'eutrophisation. Il peut &eacute;galement &ecirc;tre envisag&eacute; d'&eacute;liminer l'azote en cas de rejets<br>
provenant de grandes agglom&eacute;rations<br>
2.estuaires, baies et autres eaux c&ocirc;ti&egrave;res o&ugrave; il est &eacute;tabli que l'&eacute;change d'eau est faible, ou qui re&ccedil;oivent de<br>
grandes quantit&eacute;s d'&eacute;l&eacute;ments nutritifs. Les rejets provenant des petites agglom&eacute;rations sont g&eacute;n&eacute;ralement<br>
de peu d'importance dans ces zones, mais, en ce qui concerne les grandes agglom&eacute;rations, l'&eacute;limination du<br>
phosphore et/ou de l'azote doit &ecirc;tre pr&eacute;vue, &agrave; moins qu'il ne soit d&eacute;montr&eacute; que cette d&eacute;limitation sera sans<br>
effet sur le niveau d'eutrophisation.<br>
- b) Eaux douces de surface destin&eacute;es au pr&eacute;l&egrave;vement d'eau &agrave; usage eau potable et qui pourraient contenir<br>
une concentration de nitrates sup&eacute;rieure &agrave; celle pr&eacute;vue par les dispositions pertinentes de la directive<br>
75/440/CEE du Conseil, du 16 juin 1975, concernant la qualit&eacute; requise des eaux superficielles destin&eacute;es &agrave; la<br>
production d'eau alimentaire dans les &Eacute;tats membres (1), si des mesures ne sont pas prises.<br>
Note : Le terme de masse d'eau avait d&eacute;j&agrave; &eacute;t&eacute; introduit pas la directive 91/271/EEC UWWT avant que la<br>
Directive Cadre sur l'Eau (2000/60/CE) ne le r&eacute;utilise. Masse d'eau sensible et masse d'eau au sens de la<br>
DCE sont deux concepts diff&eacute;rents.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1592">zone sensible</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1572"><a href="urn:sandre:dictionnaire:ZON::entite:PGC:ressource:2.0:" target=_BLANK>périmètre de gestion collective</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le P&eacute;rim&egrave;tre de Gestion Collective (PGC) est une portion du territoire sur laquelle l'autorisation de<br>
pr&eacute;l&egrave;vement d'eau &agrave; usage irrigation* est d&eacute;livr&eacute;e pour une p&eacute;riode et une ressources donn&eacute;es &agrave; un<br>
Organisme Unique (OU) de Gestion Collective.<br>
La gestion collective des pr&eacute;l&egrave;vements d'irrigation, explicit&eacute;e par le d&eacute;cret 2007- 1381 du 24 septembre<br>
2007 (art R211-111 &agrave; 211-117 et R214-31-1 &agrave; 5), vise &agrave; favoriser une gestion collective des ressources en<br>
eau sur un p&eacute;rim&egrave;tre hydrologique et/ou hydrog&eacute;ologique coh&eacute;rent. Il s'agit notamment de confier la<br>
r&eacute;partition des volumes d'eau d'irrigation &agrave; un Organisme Unique (OU), personne morale de droit public ou<br>
de droit priv&eacute;, qui de par sa d&eacute;signation repr&eacute;sente les irriguants sur un p&eacute;rim&egrave;tre d&eacute;termin&eacute; adapt&eacute;.<br>
L'autorisation globale de pr&eacute;l&egrave;vement d'eau pour l'irrigation, sur le p&eacute;rim&egrave;tre concern&eacute;, est d&eacute;livr&eacute;e &agrave; cet<br>
OU.<br>
Si un OU est d&eacute;sign&eacute; sur plusieurs PGC il ne lui est pas possible de mutualiser les pr&eacute;l&egrave;vements entre ces<br>
diff&eacute;rents p&eacute;rim&egrave;tres.<br>
Le texte r&eacute;glementaire fondateur du PGC est l'arr&ecirc;t&eacute; d&eacute;partemental de d&eacute;signation de l'OU. Il pr&eacute;cise sur<br>
quelle(s) ressource(s) l'OU se cr&eacute;e.<br>
Il d&eacute;finit &eacute;galement des volumes de pr&eacute;l&egrave;vement globaux autoris&eacute;s pour une ressource et une p&eacute;riode<br>
donn&eacute;e.<br>
Pour un arr&ecirc;t&eacute; donn&eacute;, les p&eacute;riodes ne se chevauchent pas. Elles doivent &ecirc;tre jointives.<br>
* Au Sandre le pr&eacute;l&egrave;vement d'eau &agrave; usage irrigation correspond &agrave; un 'Ouvrage de pr&eacute;l&egrave;vement' ayant<br>
comme 'Usage de l'eau' (cf nomenclature n&deg;481) le code 2 (soit 'IRRIGATION') ou ses sous-niveaux ('2A',<br>
'2B', ...).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1573"><a href="urn:sandre:dictionnaire:ZON::entite:PPPointPrel:ressource:2.0:" target=_BLANK>périmètre de protection de captage</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'article L. 1321-2 du code de la sant&eacute; publique d&eacute;finit le p&eacute;rim&egrave;tre de protection du captage* (PPC) de la<br>
mani&egrave;re suivante:<br>
&laquo; L'acte portant d&eacute;claration d'utilit&eacute; publique des travaux de pr&eacute;l&egrave;vement d'eau destin&eacute;e &agrave; l'alimentation des<br>
collectivit&eacute;s humaines mentionn&eacute; &agrave; l'article L. 215-13 du code de l'environnement d&eacute;termine autour du point<br>
de pr&eacute;l&egrave;vement un p&eacute;rim&egrave;tre de protection imm&eacute;diate dont les terrains sont &agrave; acqu&eacute;rir en pleine propri&eacute;t&eacute;,<br>
un p&eacute;rim&egrave;tre de protection rapproch&eacute;e &agrave; l'int&eacute;rieur duquel peuvent &ecirc;tre interdits ou r&eacute;glement&eacute;s toutes<br>
sortes d'installations, travaux, activit&eacute;s, d&eacute;p&ocirc;ts, ouvrages, am&eacute;nagement ou occupation des sols de nature &agrave;<br>
nuire directement ou indirectement &agrave; la qualit&eacute; des eaux et, le cas &eacute;ch&eacute;ant, un p&eacute;rim&egrave;tre de protection<br>
&eacute;loign&eacute;e &agrave; l'int&eacute;rieur duquel peuvent &ecirc;tre r&eacute;glement&eacute;s les installations, travaux, activit&eacute;s, d&eacute;p&ocirc;ts, ouvrages,<br>
am&eacute;nagement ou occupation des sols et d&eacute;p&ocirc;ts ci-dessus mentionn&eacute;s. &raquo;<br>
Les interdictions, r&eacute;glementations pouvant &ecirc;tre mises sur les PPC le sont pas l'interm&eacute;diaire de servitudes<br>
d'utilit&eacute;s publique.<br>
Le texte r&eacute;glementaire fondateur du p&eacute;rim&egrave;tre de protection r&eacute;glementaire est :<br>
pour les points de pr&eacute;l&egrave;vement &agrave; usage eau potable publics alimentant du public, l'arr&ecirc;t&eacute; d&eacute;partemental de<br>
D&eacute;claration d'Utilit&eacute; Publique (DUP) du/des point(s) de pr&eacute;l&egrave;vement &agrave; usage eau potable associ&eacute;(s),<br>
pour les points de pr&eacute;l&egrave;vements &agrave; usage eau potable priv&eacute;s alimentant du public, l'Arr&ecirc;t&eacute; d&eacute;partemental de<br>
protection des Captages Priv&eacute;s alimentant du public (ACP) du/des point(s) de pr&eacute;l&egrave;vement &agrave; usage eau<br>
potable associ&eacute;(s).<br>
Lorsque le arr&ecirc;t&eacute; d'abrogation de DUP/ACP du point de pr&eacute;l&egrave;vement &agrave; usage eau potable est pris, le<br>
p&eacute;rim&egrave;tre de protection du captage est gel&eacute;.<br>
Le p&eacute;rim&egrave;tre de protection du captage est d&eacute;finit sur proposition d'un hydrog&eacute;ologue agr&eacute;&eacute;. Les limites<br>
r&eacute;visables selon les modifications de la DUP/ACP<br>
* Le terme de &laquo; captage d'eau potable &raquo; est le terme avanc&eacute; pour la captation de l'eau pour usage AEP. Il<br>
ne correspond pas &agrave; une r&eacute;alit&eacute; physique unique (source, forage, point d'eau, prise d'eau...):<br>
Notons que dans ce contexte, le terme de 'Captage' est utilis&eacute; au sens du Minist&egrave;re de la Sant&eacute;. C'est &agrave;<br>
dire, un point de pr&eacute;l&egrave;vement &agrave; usage eau potable,<br>
Au Sandre le terme de &laquo; captage d'eau potable &raquo; correspond &agrave; un 'Ouvrage de pr&eacute;l&egrave;vement' ayant comme<br>
'Usage de l'eau' (cf nomenclature n&deg;481) le code 5 (soit 'AEP + USAGES DOMESTIQUES') ou ses sousniveaux<br>
('5A' : &laquo; Alimentation collective &raquo; et '5B' : &laquo; Alimentation individuelle &raquo;). Cet 'Ouvrage de<br>
pr&eacute;l&egrave;vement' pouvant &ecirc;tre constitu&eacute; de 1 ou n points de pr&eacute;l&egrave;vement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1574"><a href="urn:sandre:dictionnaire:ZON::entite:RBio:ressource:2.0:" target=_BLANK>réservoir biologique</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un R&eacute;servoir Biologique, qu&rsquo;il s&rsquo;agisse d&rsquo;un cours d&rsquo;eau, d&rsquo;un tron&ccedil;on de cours d&rsquo;eau ou d&rsquo;une annexe<br>
hydraulique, est un secteur jouant le r&ocirc;le de p&eacute;pini&egrave;re, de &laquo; fournisseur &raquo; d&rsquo;esp&egrave;ces susceptibles de<br>
coloniser une zone appauvrie du fait d&rsquo;am&eacute;nagements et d&rsquo;usages divers.<br>
L&rsquo;article R. 214-108 d&eacute;finit ainsi les R&eacute;servoirs Biologiques comme &laquo; les cours d&rsquo;eau, parties de cours d&rsquo;eau<br>
ou canaux qui jouent le r&ocirc;le de r&eacute;servoir biologique au sens du 1&deg; du I de l&rsquo;article L. 214-17 sont ceux qui<br>
comprennent une ou plusieurs zones de reproduction ou d&rsquo;habitat des esp&egrave;ces de phytoplanctons, de<br>
macrophytes et de phytobenthos, de faune benthique invert&eacute;br&eacute;e ou d&rsquo;ichtyofaune, et permettent leur<br>
r&eacute;partition dans un ou plusieurs cours d&rsquo;eau du bassin versant &raquo;.<br>
Le texte r&eacute;glementaire fondateur du R&eacute;servoir Biologique est l'arr&ecirc;t&eacute; approuvant le SDAGE. Le pr&eacute;fet<br>
coordonnateur de bassin arr&ecirc;te ainsi la liste des R&eacute;servoirs Biologiques.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1577">segment hydrographique th&eacute;matique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><i>SAGE</i></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>est Synonyme (fr) de</i></td><td><a href="#c1575">schéma d'aménagement et de gestion des eaux</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1575"><a href="urn:sandre:dictionnaire:ZON::entite:Sage:ressource:2.0:" target=_BLANK>schéma d'aménagement et de gestion des eaux</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le Sch&eacute;ma d'Am&eacute;nagement et de Gestion des Eaux (SAGE) est un document de planification &eacute;labor&eacute; de<br>
mani&egrave;re collective, pour un p&eacute;rim&egrave;tre hydrographique coh&eacute;rent, il fixe des objectifs g&eacute;n&eacute;raux d'utilisation, de<br>
mise en valeur, de protection quantitative et qualitative de la ressource en eau. Il doit &ecirc;tre compatible avec<br>
le Sch&eacute;ma Directeurs d'Am&eacute;nagement et de Gestion des Eaux (SDAGE).<br>
Le p&eacute;rim&egrave;tre et le d&eacute;lai dans lequel il est &eacute;labor&eacute; sont d&eacute;termin&eacute;s par le SDAGE. A d&eacute;faut, il est arr&ecirc;t&eacute; par le<br>
ou les pr&eacute;fets de d&eacute;partement, le cas &eacute;ch&eacute;ant sur proposition des collectivit&eacute;s territoriales int&eacute;ress&eacute;es. Le<br>
SAGE est &eacute;tabli par une Commission Locale de l'Eau (CLE) repr&eacute;sentant les divers acteurs du territoire,<br>
soumis &agrave; enqu&ecirc;te publique et est approuv&eacute; par le pr&eacute;fet. Il est dot&eacute; d'une port&eacute;e juridique : le r&egrave;glement et<br>
ses documents cartographiques sont opposables aux tiers et les d&eacute;cisions dans le domaine de l'eau doivent<br>
&ecirc;tre compatibles ou rendues compatibles avec le plan d'am&eacute;nagement et de gestion durable de la ressource<br>
en eau. Les documents d'urbanisme (sch&eacute;ma de coh&eacute;rence territoriale, plan local d'urbanisme et carte<br>
communale) doivent &ecirc;tre compatibles avec les objectifs de protection d&eacute;finis par le SAGE. Le sch&eacute;ma<br>
d&eacute;partemental des carri&egrave;res doit &ecirc;tre compatible avec les dispositions du SAGE.<br>
Les textes de r&eacute;f&eacute;rence sont les articles L.212-3 &agrave; L.212-11 du code de l'environnement et la circulaire DE /<br>
SDATDCP / BDCP / n&deg; 10 du 21 Avril 2008.<br>
Le texte r&eacute;glementaire fondateur du SAGE est l'arr&ecirc;t&eacute; de d&eacute;limitation du p&eacute;rim&egrave;tre.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Synonyme</i> (fr)</td><td>SAGE</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1576"><a href="urn:sandre:dictionnaire:ZON::entite:SegClassCatPisci:ressource:2.0:" target=_BLANK>segment de classement de catégorie piscicole</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Segment de Classement de Cat&eacute;gorie Piscicole correspond au plus petit niveau de d&eacute;coupage des<br>
Classements de Cat&eacute;gorie Piscicole. Il permet le lien vers le r&eacute;f&eacute;rentiel hydrographique national.<br>
La limite terre-mer est la limite de Salure des eaux.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1577">segment hydrographique th&eacute;matique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c109">tron&ccedil;on de cat&eacute;gorie piscicole</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1578"><a href="urn:sandre:dictionnaire:ZON::entite:SegClassContinuiteEco:ressource:2.0:" target=_BLANK>segment de classement de continuité écologique</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Segment de Classement de Continuit&eacute; Ecologique correspond au plus petit niveau de composition des<br>
Classements de Continuit&eacute; Ecologique. Il permet le lien vers le r&eacute;f&eacute;rentiel hydrographique national.<br>
La limite &agrave; la mer est la limite transverse de la mer.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1577">segment hydrographique th&eacute;matique</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1577"><b><a href="urn:sandre:dictionnaire:ZON::entite:SegHydroThematique:ressource:2.0:" target=_BLANK>segment hydrographique thématique</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un segment hydrographique th&eacute;matique correspond &agrave; tout tron&ccedil;on issu d'un d&eacute;coupage et/ou agr&eacute;gation<br>
d'un ou plusieurs tron&ccedil;ons hydrographiques &eacute;l&eacute;mentaires du r&eacute;f&eacute;rentiel hydrographique pour r&eacute;pondre au<br>
besoin d'une th&eacute;matique donn&eacute;e pour laquelle le r&eacute;f&eacute;rentiel hydrographique n'apporterait pas l'information<br>
spatiale n&eacute;cessaire.<br>
Les extr&eacute;mit&eacute;s amont/aval du segment hydrographique th&eacute;matique DOIVENT &ecirc;tre exprim&eacute;es soit selon des<br>
valeurs de pkm&eacute;trage et/ou soit selon leurs coordonn&eacute;es (attributs X/Y pr&eacute;vus &agrave; cet effet).<br>
Un tron&ccedil;on hydrographique th&eacute;matique est un Arc non multipartie.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1569">fray&egrave;re inventori&eacute;e</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1574">r&eacute;servoir biologique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1576">segment de classement de cat&eacute;gorie piscicole</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1578">segment de classement de continuit&eacute; &eacute;cologique</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1580"><a href="urn:sandre:dictionnaire:ZON::entite:SiteN2000DirHabitats:ressource:2.0:" target=_BLANK>site Natura 2000 directive Habitats</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Ces zones font partie du r&eacute;seau Natura 2000, r&eacute;seau des espaces communautaires de protection des<br>
habitats et des esp&egrave;ces d'int&eacute;r&ecirc;t communautaire.<br>
Les Zones Sp&eacute;ciales de Conservation (ZSC) sont des sites maritimes et terrestres qui comprennent des<br>
habitats naturels ou des habitats d'esp&egrave;ces de faune et de flore sauvages dont la liste est fix&eacute;e par arr&ecirc;t&eacute; du<br>
ministre en charge de l'environnement et dont la raret&eacute;, la vuln&eacute;rabilit&eacute; ou la sp&eacute;cificit&eacute; justifient la<br>
d&eacute;signation de telles zones et par l&agrave; m&ecirc;me une attention particuli&egrave;re.<br>
Elles concernent :<br>
&bull; les habitats naturels d'int&eacute;r&ecirc;t communautaire, qu'ils soient en danger de disparition dans leur aire de<br>
r&eacute;partition naturelle, qu'ils disposent d'une aire de r&eacute;partition r&eacute;duite par suite de leur r&eacute;gression ou en<br>
raison de leur aire intrins&egrave;quement restreinte ou encore qu'ils constituent des exemples remarquables de<br>
caract&eacute;ristiques propres &agrave; l'une ou &agrave; plusieurs des six r&eacute;gions biog&eacute;ographiques (alpine, atlantique,<br>
continentale, macaron&eacute;sienne, m&eacute;diterran&eacute;enne et bor&eacute;ale) ; les, types d'habitats concern&eacute;s sont<br>
mentionn&eacute;s &agrave; l'annexe 1.<br>
&bull; les habitats abritant des esp&egrave;ces d'int&eacute;r&ecirc;t communautaire qu'elles soient en danger, vuln&eacute;rables, rares ou<br>
end&eacute;miques ; les esp&egrave;ces concern&eacute;es sont mentionn&eacute;es &agrave; l'annexe II.<br>
&bull; les &eacute;l&eacute;ments de paysage qui, de par leur structure lin&eacute;aire et continue ou leur r&ocirc;le de relais, sont essentiels<br>
&agrave; la migration, &agrave; la distribution g&eacute;ographique et &agrave; l'&eacute;change g&eacute;n&eacute;tique d'esp&egrave;ces sauvages.<br>
Par ailleurs, la directive liste dans son annexe IV, les esp&egrave;ces dont les &Eacute;tats doivent assurer la protection.<br>
Les ZSC visent &agrave; :<br>
&bull; Conserver ou r&eacute;tablir dans un &eacute;tat favorable &agrave; leur maintien &agrave; long terme les habitats naturels et les<br>
populations des esp&egrave;ces de faune et de flore sauvages qui ont justifi&eacute; la d&eacute;signation du site Natura 2000.<br>
&bull; Eviter la d&eacute;t&eacute;rioration des habitats naturels et les perturbations de nature &agrave; affecter de fa&ccedil;on significative<br>
les esp&egrave;ces de faune et de flore sauvages qui ont justifi&eacute; la d&eacute;signation du site Natura 2000.<br>
Saisi d'un projet de d&eacute;signation d'une zone sp&eacute;ciale de conservation, le ministre charg&eacute; de l'environnement<br>
d&eacute;cide de proposer la zone pour la constitution du r&eacute;seau communautaire Natura 2000. Cette proposition<br>
est notifi&eacute;e &agrave; la Commission europ&eacute;enne (PSIC). Lorsque la zone propos&eacute;e est inscrite par la Commission<br>
europ&eacute;enne sur la liste des sites d'importance communautaire (SIC), le ministre de l'environnement prend<br>
un arr&ecirc;t&eacute; la d&eacute;signant comme site Natura 2000 (ZSC).<br>
(D&eacute;finition issue de : ATEN, fiches juridiques 2005)<br>
Cet arr&ecirc;t&eacute; minist&eacute;riel est le texte r&eacute;glementaire fondateur du site Natura 2000 Directive Habitats.<br>
Dans les bases de diffusion nationales, ces 3 niveaux d&rsquo;avancements apparaissent souvent regroup&eacute;s sous<br>
le terme de ZSC.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1581">zone sp&eacute;ciale de conservation rapport&eacute;e DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1582"><a href="urn:sandre:dictionnaire:ZON::entite:SiteN2000DirOiseaux:ressource:2.0:" target=_BLANK>site Natura 2000 directive Oiseaux</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Ces zones font partie du r&eacute;seau Natura 2000, r&eacute;seau des espaces communautaires de protection des<br>
habitats et des esp&egrave;ces prioritaires.<br>
Les Zones de Protection Sp&eacute;ciale (ZPS) sont des sites maritimes et terrestres particuli&egrave;rement appropri&eacute;s &agrave;<br>
la survie et &agrave; la reproduction d'esp&egrave;ces d'oiseaux sauvages figurant sur une liste arr&ecirc;t&eacute;e par le ministre<br>
charg&eacute; de l'environnement ou qui servent d'aires de reproduction, de mue, d'hivernage ou de zones de<br>
relais &agrave; des esp&egrave;ces d'oiseaux migrateurs.<br>
Elles concernent :<br>
&bull; soit les habitats des esp&egrave;ces inscrites &agrave; l'annexe 1 de la directive qui comprend les esp&egrave;ces menac&eacute;es de<br>
disparition, vuln&eacute;rables &agrave; certaines modifications de leurs habitats ou les esp&egrave;ces consid&eacute;r&eacute;es comme rares<br>
parce que leurs populations sont faibles ou que leur r&eacute;partition locale est restreinte ou enfin celles qui<br>
n&eacute;cessitent une attention particuli&egrave;re en raison de la sp&eacute;cificit&eacute; de leur habitat.<br>
&bull; soit les milieux terrestres ou marins utilis&eacute;s par les esp&egrave;ces migratrices non vis&eacute;es &agrave; l'annexe 1 dont la<br>
venue est r&eacute;guli&egrave;re. Une importance particuli&egrave;re doit &ecirc;tre accord&eacute;e &agrave; la protection des zones humides,<br>
surtout celles d'importance internationale.<br>
Les ZPS visent &agrave; :<br>
&bull; Conserver ou r&eacute;tablir dans un &eacute;tat favorable &agrave; leur maintien &agrave; long terme les habitats naturels et les<br>
populations des esp&egrave;ces de faune sauvages qui ont justifi&eacute; la d&eacute;signation du site Natura 2000.<br>
&bull; Eviter la d&eacute;t&eacute;rioration des habitats naturels et les perturbations de nature &agrave; affecter de fa&ccedil;on significative<br>
les esp&egrave;ces de faune sauvages qui ont justifi&eacute; la d&eacute;signation du site Natura 2000.<br>
(d&eacute;finition issue de : ATEN, fiches juridiques 2005)<br>
La liste arr&ecirc;t&eacute;e par le ministre charg&eacute; de l'environnement est le texte r&eacute;glementaire fondateur du site Natura<br>
2000 Directive Oiseaux.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1583">zone de protection sp&eacute;ciale rapport&eacute;e DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1584"><b><a href="urn:sandre:dictionnaire:ZON::entite:TexteReglem:ressource:2.0:" target=_BLANK>texte réglementaire</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un Texte r&eacute;glementaire est un acte administratif &eacute;manant d&rsquo;une autorit&eacute; ex&eacute;cutive ou administrative<br>
(Pr&eacute;sident de la R&eacute;publique, Premier ministre, pr&eacute;fets, maires...) ayant un caract&egrave;re g&eacute;n&eacute;ral et impersonnel<br>
et qui a pour objet, soit de disposer dans des domaines non r&eacute;serv&eacute;s au l&eacute;gislateur, soit de d&eacute;velopper les<br>
r&egrave;gle pos&eacute;es par une loi en vue d&rsquo;en assurer l&rsquo;application.<br>
(Inspir&eacute; de Vocabulaire Juridique, Association Henri Capitant de G&eacute;rard Cornu, PUF, 6&egrave;me &eacute;dition, 2004)</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1585"><b><a href="urn:sandre:dictionnaire:ZON::entite:Zonage:ressource:2.0:" target=_BLANK>zonage</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Un zonage est un ensemble de Zones d&eacute;sign&eacute;es par une autorit&eacute; publique selon une finalit&eacute; r&eacute;glementaire<br>
ou technique particuli&egrave;re.</td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1579"><b><a href="urn:sandre:dictionnaire:ZON::entite:Zone:ressource:2.0:" target=_BLANK>zone</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une zone est une portion de territoire, d&eacute;limit&eacute;e selon des crit&egrave;res administratifs, hydrographiques ou<br>
autres, composante d'un zonage.<br>
Lorsqu'une zone est d&eacute;finie, sur une m&ecirc;me emprise administrative, par plusieurs textes r&eacute;glementaires dans<br>
le temps (ex : succession de plusieurs arr&ecirc;t&eacute;s) on retiendra le dernier texte modificatif; le texte modificatif<br>
faisant r&eacute;f&eacute;rence &agrave; celui qu'il modifie.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1561">aire d'alimentation de captage</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1563">classement de cat&eacute;gorie piscicole</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1564">classement de continuit&eacute; &eacute;cologique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1567">contrat de milieu</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1569">fray&egrave;re inventori&eacute;e</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1572">p&eacute;rim&egrave;tre de gestion collective</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1573">p&eacute;rim&egrave;tre de protection de captage</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1574">r&eacute;servoir biologique</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1575">sch&eacute;ma d'am&eacute;nagement et de gestion des eaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1580">site Natura 2000 directive Habitats</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1582">site Natura 2000 directive Oiseaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1598">zone de production conchylicole</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1599">zone de protection de l&rsquo;AAC</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1600">zone de r&eacute;partition des eaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1589"><a href="urn:sandre:dictionnaire:ZON::entite:ZAEPF:ressource:2.0:" target=_BLANK>zone d'alimentation en eau potable future</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une zone d'alimentation en eau potable future (ZAEPF) est une zone identifi&eacute;e comme pouvant servir &agrave; de<br>
futurs pr&eacute;l&egrave;vements d'eau destin&eacute;s &agrave; la consommation humaine.<br>
L'article L212-1 du code l'environnement demande, entre autre, l'identification dans chaque circonscription<br>
administrative de bassin, des zones de pr&eacute;l&egrave;vement d'eau futures destin&eacute;es &agrave; l'alimentation en eau potable.<br>
L'article 10 de l'arr&ecirc;t&eacute; du 17 mars 2006 relatif au contenu des sch&eacute;mas directeurs d&rsquo;am&eacute;nagement et de<br>
gestion des eaux impose quant &agrave; lui une repr&eacute;sentation cartographique de ces zones dans le cadre des<br>
r&eacute;visions du SDAGE.<br>
Elles sont identifi&eacute;es &agrave; partir de l'analyse combin&eacute;e de crit&egrave;res relatifs essentiellement &agrave; la qualit&eacute; et au<br>
potentiel d&rsquo;utilisation des ressources et de l'expertise d'acteurs locaux (Conseil g&eacute;n&eacute;ral, ARS, MISE, DDAF,<br>
Syndicat d&eacute;partemental &hellip;).<br>
Les crit&egrave;res ayant trait &agrave; la qualit&eacute; et au potentiel d&rsquo;utilisation des ressources ont &eacute;t&eacute; &eacute;valu&eacute;s notamment en<br>
utilisant les bases de donn&eacute;es disponibles (SISE-EAUX, DCE, ADES, etc...) et les sch&eacute;mas<br>
d&eacute;partementaux d'alimentation en eau potable.<br>
La ZAEPF peut &ecirc;tre constitu&eacute;e de masses d'eau plan d'eau, masses d'eau cours d'eau, masse d'eau<br>
souterraine (tout ou partie).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1588"><a href="urn:sandre:dictionnaire:ZON::entite:ZonePrelevementEauConsoHumaine:ressource:2.0:" target=_BLANK>zone de prélèvement d'eau destiné à la consommation humaine</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'application fran&ccedil;aise de l'article 7 de la DCE conduit &agrave; rapporter, en tant que zone de pr&eacute;l&egrave;vement destin&eacute;<br>
&agrave; la consommation humaine, tous les ouvrages de pr&eacute;l&egrave;vements utilis&eacute;s pour la production d&rsquo;eau potable<br>
fournissant en moyenne plus de 10 m3 par jour ou desservant plus de cinquante personnes.<br>
Dans le cadre du rapportage du registre des zones prot&eacute;g&eacute;es de la DCE, la d&eacute;cision en groupe eau potable<br>
(co-g&eacute;r&eacute; par les minist&egrave;res de l'Environnement et de la Sant&eacute;) a &eacute;t&eacute; de rapporter les points de pr&eacute;l&egrave;vement<br>
des ouvrages de pr&eacute;l&egrave;vement destin&eacute;s &agrave; la production d'eau potable et non toutes les masses d&rsquo;eau<br>
alimentant des ouvrages de pr&eacute;l&egrave;vement AEP (Alimentation en Eau Potable) ou les p&eacute;rim&egrave;tres de protection<br>
r&eacute;glementaires (d&eacute;finis &agrave; l&rsquo;article L.1321-2 du code de la sant&eacute; publique) ou les aires d&rsquo;alimentation des<br>
captages (concepts distincts).<br>
Le terme de &laquo; captage d'eau potable &raquo; est le terme avanc&eacute; pour la captation de l'eau pour usage AEP. Il ne<br>
correspond pas &agrave; une r&eacute;alit&eacute; physique unique (source, forage, point d'eau, prise d'eau...). Au Sandre le<br>
terme de &laquo; captage d'eau potable &raquo; correspond &agrave; un 'Ouvrage de pr&eacute;l&egrave;vement' ayant comme 'Usage de<br>
l'eau' (cf nomenclature n&deg;481) le code 5 (soit 'AEP + USAGES DOMESTIQUES') ou ses sous-niveaux ('5A' :<br>
&laquo; Alimentation collective &raquo; et '5B' : &laquo; Alimentation individuelle &raquo;).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1598"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneProdConchy:ressource:2.0:" target=_BLANK>zone de production conchylicole</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones de production conchylicole sont identifi&eacute;es au titre du paquet europ&eacute;en hygi&egrave;ne (CE/854/2004) et<br>
de l'arr&ecirc;t&eacute; du 21 mai 1999 relatif au classement de salubrit&eacute; et &agrave; la surveillance des zones de production et<br>
des zones de reparcage des coquillages vivants.<br>
L'ensemble des zones de production de coquillages (zones d&rsquo;&eacute;levage et de p&ecirc;che professionnelle) fait ainsi<br>
l&rsquo;objet d&rsquo;un classement sanitaire, d&eacute;fini par arr&ecirc;t&eacute; pr&eacute;fectoral.<br>
Celui-ci est &eacute;tabli sur la base d&rsquo;analyses des coquillages pr&eacute;sents : analyses microbiologiques utilisant<br>
Escherichia coli (E. coli) comme indicateur de contamination (en nombre d&rsquo;E. coli pour 100 g de chair et de<br>
liquide intervalvaire - CLI) et dosage de la contamination en m&eacute;taux lourds (plomb, cadmium et mercure),<br>
exprim&eacute; en mg/kg de chair humide. Le classement et le suivi des zones de production de coquillages<br>
distingue 3 groupes de coquillages au regard de leur physiologie :<br>
- groupe 1 : les gast&eacute;ropodes (bulots etc.), les &eacute;chinodermes (oursins) et les tuniciers (violets) ; plus<br>
g&eacute;n&eacute;ralement des coquillages sauvages de gisements naturels,<br>
- groupe 2 : les bivalves fouisseurs, c&rsquo;est-&agrave;-dire les mollusques bivalves filtreurs dont l&rsquo;habitat est constitu&eacute;<br>
par les s&eacute;diments (palourdes, coques...) ; plus g&eacute;n&eacute;ralement des coquillages sauvages de gisements<br>
naturels,<br>
- groupe 3 : les bivalves non fouisseurs, c&rsquo;est-&agrave;-dire les autres mollusques bivalves filtreurs (hu&icirc;tres,<br>
moules...) ; plus g&eacute;n&eacute;ralement des coquillages d'&eacute;levage.<br>
Ce concept est bien distinct de celui de 'Zone de qualit&eacute; des eaux conchylicoles'.<br>
Le contour de la Zone de production conchylicole ne correspond pas au cadastre conchylicole (= cadastre<br>
des &eacute;tablissements de culture marine).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1599"><a href="urn:sandre:dictionnaire:ZON::entite:ZPAAOuv:ressource:2.0:" target=_BLANK>zone de protection de l’AAC</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La zone de protection de l'aire d'alimentation du captage (ZP-AAC), sur cette aire, est identifi&eacute;e par le<br>
croisement du zonage cartographique de la vuln&eacute;rabilit&eacute; intrins&egrave;que et du zonage des pressions agricoles<br>
&eacute;labor&eacute; suite &agrave; des &eacute;tudes technico-&eacute;conomiques centr&eacute;es sur l'&eacute;valuation des risques.<br>
La ZP-AAC est identifi&eacute;e dans le cadre de la d&eacute;finition des programmes d'action sur les AAC. Il s'agit d'un<br>
processus optionnel aboutissant &agrave; l'identification d'une Zone Soumise &agrave; Contrainte Environnementale<br>
(ZSCE), la ZP-AAC.<br>
Le texte r&eacute;glementaire fondateur de la ZP-AAC est l'arr&ecirc;t&eacute; d&eacute;partemental de d&eacute;limitation de la ZP-AAC.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1583"><a href="urn:sandre:dictionnaire:ZON::entite:ZPSRappDCE:ressource:2.0:" target=_BLANK>zone de protection spéciale rapportée DCE</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zones protection sp&eacute;ciale o&ugrave; le maintien ou l'am&eacute;lioration de l'&eacute;tat des eaux constitue un facteur important<br>
de cette protection (Article 6 + Annexe IV point 1.v de la DCE). Ce concept est un sous-ensemble du<br>
concept de Site Natura 2000 directive Oiseau. Il n'y a pas de red&eacute;coupage des objets, il s'agit d'une<br>
s&eacute;lection. Les crit&egrave;res de s&eacute;lection ont &eacute;t&eacute; d&eacute;finis par le MNHN (Museum National d&rsquo;Histoire Naturelle) dans<br>
le document de r&eacute;f&eacute;rences &laquo;MNHN, 2004. S&eacute;lection des ZPS pour &laquo; le Registre des zones prot&eacute;g&eacute;es &raquo;<br>
dans le cadre de la directive cadre sur l&rsquo;eau (DCE). MEDD, non pagin&eacute;.&raquo;.<br>
La surface rapport&eacute;e de la zone de protection sp&eacute;ciale rapport&eacute;e DCE pourra &ecirc;tre d&eacute;duite d'une conversion<br>
(d'hectare en km&sup2;) de la surface d&eacute;clar&eacute;e au titre de Natura 2000.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1582">site Natura 2000 directive Oiseaux</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1590"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneQualiteEauxConchy:ressource:2.0:" target=_BLANK>zone de qualité des eaux conchylicoles</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>La Zone de qualit&eacute; des eaux conchylicoles est d&eacute;finie dans le cadre de la Directive 2006/113/CE Qualit&eacute; des<br>
eaux conchylicoles (quality required of shellfish waters).<br>
Ces zones sont issues de l'atlas de 1984 des zones conchylicoles de l'IFREMER dont les contours ont &eacute;t&eacute;<br>
num&eacute;ris&eacute;s dans le cadre du rapportage au titre du registre des zones prot&eacute;g&eacute;es.<br>
Ce concept est bien distinct de celui de 'Zone de production conchylicole'.<br>
Le contour de la Zone de qualit&eacute; des eaux conchylicoles ne correspond pas au cadastre conchylicole (=<br>
cadastre des &eacute;tablissements de culture marine).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1600"><a href="urn:sandre:dictionnaire:ZON::entite:ZRE:ressource:2.0:" target=_BLANK>zone de répartition des eaux</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Une Zone de r&eacute;partition des eaux (ZRE) est une zone comprenant des bassins, sous-bassins, syst&egrave;mes<br>
aquif&egrave;res ou fractions de ceux-ci caract&eacute;ris&eacute;s par une insuffisance, autre qu'exceptionnelle, des ressources<br>
par rapport aux besoins.<br>
Les ZRE sont d&eacute;finies par l'article R211-71 du code de l'environnement et sont fix&eacute;es par le pr&eacute;fet<br>
coordonnateur de bassin.<br>
L'arr&ecirc;t&eacute; pris par les pr&eacute;fets de d&eacute;partement concern&eacute;s traduit la ZRE en une liste de communes. Cet arr&ecirc;t&eacute;<br>
est le texte r&eacute;glementaire fondateur de la ZRE.<br>
Dans une ZRE, les seuils d'autorisation et de d&eacute;clarations des pr&eacute;l&egrave;vements dans les eaux superficielles<br>
comme dans les eaux souterraines sont abaiss&eacute;s. Ces dispositions sont destin&eacute;es &agrave; permettre une<br>
meilleure ma&icirc;trise de la demande en eau, afin d'assurer au mieux la pr&eacute;servation des &eacute;cosyst&egrave;mes<br>
aquatiques et la conciliation des usages &eacute;conomiques de l'eau. Dans une ZRE, les pr&eacute;l&egrave;vements d'eau<br>
sup&eacute;rieurs &agrave; 8m3/h sont soumis &agrave; autorisation et tous les autres sont soumis &agrave; d&eacute;claration.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1587"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneEauxBaignade:ressource:2.0:" target=_BLANK>zone eaux de baignade</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Au sens de la directive 2006/7/CE, une eau de baignade est d&eacute;finie comme toute partie des eaux de surface<br>
dans laquelle l'autorit&eacute; comp&eacute;tente s'attend &agrave; ce qu'un grand nombre de personnes se baignent et dans<br>
laquelle elle n'a pas interdit ou d&eacute;conseill&eacute; la baignade de fa&ccedil;on permanente.<br>
Elle est transpos&eacute;e dans le droit fran&ccedil;ais par le d&eacute;cret n&deg; 2008-990 du 18 septembre 2008 relatif &agrave; la gestion<br>
de la qualit&eacute; des eaux de baignade et des piscines.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1586"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneProtegeeDCE:ressource:2.0:" target=_BLANK>zone protégée de la DCE</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1579">zone</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Covadis - Directive inondation, 1.0</i></td><td><a href="Covadis_-_Directive_inondation__1_0.htm#c1781">Enjeu_zone_protegee_DCE</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1589">zone d'alimentation en eau potable future</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1588">zone de pr&eacute;l&egrave;vement d'eau destin&eacute; &agrave; la consommation humaine</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1583">zone de protection sp&eacute;ciale rapport&eacute;e DCE</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1590">zone de qualit&eacute; des eaux conchylicoles</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1587">zone eaux de baignade</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1592">zone sensible</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1581">zone sp&eacute;ciale de conservation rapport&eacute;e DCE</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1591">zone vuln&eacute;rable</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1592"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneSensible:ressource:2.0:" target=_BLANK>zone sensible</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>L'article R211-94 du code de l'environnement, transposant dans le droit fran&ccedil;ais l'article 5 et l'annexe II de la<br>
directive Eaux R&eacute;siduaires Urbaines (91/271/EEC UWWT) d&eacute;finit les zones sensibles comme les masses<br>
d'eau particuli&egrave;rement sensibles aux pollutions, notamment celles dont il est &eacute;tabli qu'elles sont eutrophes<br>
ou pourraient devenir eutrophes &agrave; br&egrave;ve &eacute;ch&eacute;ance si des mesures ne sont pas prises, et dans lesquelles les<br>
rejets de phosphore, d'azote ou de ces deux substances doivent, s'ils sont cause de ce d&eacute;s&eacute;quilibre, &ecirc;tre<br>
r&eacute;duits.<br>
Le pr&eacute;fet coordonnateur de bassin &eacute;labore, avec le concours des pr&eacute;fets de d&eacute;partement, &agrave; partir des<br>
r&eacute;sultats obtenus par le programme de surveillance de l'&eacute;tat des eaux et de toute autre donn&eacute;e disponible,<br>
un projet de d&eacute;limitation des zones sensibles en concertation avec des repr&eacute;sentants des communes et de<br>
leurs groupements, des usagers de l'eau, des personnes publiques ou priv&eacute;es qui concourent &agrave;<br>
l'assainissement des eaux us&eacute;es, &agrave; la distribution des eaux et des associations agr&eacute;&eacute;es de protection de<br>
l'environnement intervenant en mati&egrave;re d'eau et des associations de consommateurs.<br>
Le pr&eacute;fet coordonnateur de bassin transmet le projet de d&eacute;limitation des zones sensibles aux pr&eacute;fets<br>
int&eacute;ress&eacute;s, qui consultent les conseils g&eacute;n&eacute;raux et les conseils r&eacute;gionaux et, en Corse, la collectivit&eacute;<br>
territoriale, ainsi que les chambres d'agriculture.<br>
Le pr&eacute;fet coordonnateur de bassin arr&ecirc;te la d&eacute;limitation des zones sensibles apr&egrave;s avis du comit&eacute; de<br>
bassin. Cet arr&ecirc;t&eacute; est le texte r&eacute;glementaire fondateur de la zone sensible.<br>
Les avis sont r&eacute;put&eacute;s favorables s'ils n'interviennent pas dans un d&eacute;lai de deux mois &agrave; compter de la<br>
transmission de la demande d'avis.<br>
Dans les faits on constate que, lors des rapportages au titre de la directive Eaux R&eacute;siduaires Urbaines<br>
(91/271/EEC UWWT) et du registre des zones prot&eacute;g&eacute;es de la Directive Cadre sur l'Eau, les bassins<br>
versants de zone sensible sont &eacute;galement rapport&eacute;s en tant que zone sensible.<br>
L'identification des masses d'eau sensibles est r&eacute;examin&eacute;e au moins tous les quatre ans par le pr&eacute;fet<br>
coordonnateur de bassin (article R. 211-95).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1562">bassin versant de zone sensible</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Enfant</i></td><td><a href="#c1571">masse d'eau sensible</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1581"><a href="urn:sandre:dictionnaire:ZON::entite:ZSCRappDCE:ressource:2.0:" target=_BLANK>zone spéciale de conservation rapportée DCE</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Zones sp&eacute;ciales de conservation o&ugrave; le maintien ou l'am&eacute;lioration de l'&eacute;tat des eaux constitue un facteur<br>
important de cette protection (Article 6 + Annexe IV point 1.v de la DCE). Ce concept est un sous-ensemble<br>
du concept de Site Natura 2000 directive Habitats. Il n'y a pas de red&eacute;coupage des objets, il s'agit d'une<br>
s&eacute;lection. Les crit&egrave;res de s&eacute;lection ont &eacute;t&eacute; d&eacute;finis par le MNHN (Museum National d&rsquo;Histoire Naturelle) dans<br>
le document de r&eacute;f&eacute;rences &laquo; MNHN-Ifen, 2004. S&eacute;lection des pSIC pour &laquo; le Registre des zones prot&eacute;g&eacute;es<br>
&raquo; dans le cadre de la directive cadre sur l&rsquo;eau (DCE). MEDD, 9 p&raquo;. A ces crit&egrave;res s&rsquo;ajoutent la d&eacute;cision de<br>
Direction de l'Eau et de la Biodiversit&eacute; de ne rapporter au titre du registre des zones prot&eacute;g&eacute;es que les ZSC.<br>
La surface rapport&eacute;e de la zone sp&eacute;ciale de conservation rapport&eacute;e DCE pourra &ecirc;tre d&eacute;duite d'une<br>
conversion (d'hectare en km&sup2;) de la surface d&eacute;clar&eacute;e au titre de Natura 2000.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1580">site Natura 2000 directive Habitats</a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c1591"><a href="urn:sandre:dictionnaire:ZON::entite:ZoneVuln:ressource:2.0:" target=_BLANK>zone vulnérable</a></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Les zones vuln&eacute;rables sont les terres d&eacute;sign&eacute;es conform&eacute;ment &agrave; l'article 3 paragraphe 2 de la Directive<br>
Europ&eacute;enne n&deg;91-676 dont les objectifs consign&eacute;s dans son premier article sont de r&eacute;duire la pollution des<br>
eaux provoqu&eacute;es ou induites par les nitrates &agrave; partir de sources agricoles, et pr&eacute;venir toute nouvelle<br>
pollution de ce type.<br>
Une zone vuln&eacute;rable est une partie du territoire o&ugrave; la pollution des eaux par le rejet direct ou indirect de<br>
nitrates d&rsquo;origine agricole ou d&rsquo;autres compos&eacute;s azot&eacute;s susceptibles de se transformer en nitrates, menace<br>
&agrave; court terme la qualit&eacute; des milieux aquatiques et plus particuli&egrave;rement l&rsquo;alimentation en eau potable.<br>
Sont d&eacute;sign&eacute;es comme zones vuln&eacute;rables, les zones o&ugrave; :<br>
- les eaux douces superficielles et souterraines, notamment celles destin&eacute;es &agrave; l'alimentation en eau potable,<br>
ont ou risquent d'avoir une teneur en nitrates sup&eacute;rieure &agrave; 50 mg/l,<br>
- les eaux des estuaires, les eaux c&ocirc;ti&egrave;res ou marines et les eaux douces superficielles qui ont subi ou<br>
montrent une tendance &agrave; l'eutrophisation susceptible d'&ecirc;tre combattue de mani&egrave;re efficace par une<br>
r&eacute;duction des apports en azote.<br>
Un programme d'action est mis en oeuvre dans chaque d&eacute;partement concern&eacute;, arr&ecirc;tant les prescriptions<br>
que doivent respecter l'ensemble des agriculteurs de la zone vuln&eacute;rable correspondante. Ils sont construits<br>
en concertation avec tous les acteurs concern&eacute;s, sur la base d'un diagnostic local. Ils visent &agrave; corriger les<br>
pratiques les plus g&eacute;n&eacute;ratrices de pollution.<br>
En dehors des zones vuln&eacute;rables, un code des bonnes pratiques agricoles, &eacute;tabli au niveau national est<br>
d'application volontaire.<br>
Chaque zone vuln&eacute;rable correspond &agrave; un arr&ecirc;t&eacute; pr&eacute;fectoral (pr&eacute;fet coordonnateur de bassin) apr&egrave;s avis du<br>
conseil d&eacute;partemental d&rsquo;Hygi&egrave;ne, du conseil g&eacute;n&eacute;ral et r&eacute;gional et du comit&eacute; de bassin. Les zones<br>
vuln&eacute;rables sont r&eacute;examin&eacute;es tous les 4 ans.<br>
Cet arr&ecirc;t&eacute; est le texte r&eacute;glementaire fondateur de la zone vuln&eacute;rable.<br>
Chaque zone s'&eacute;tend sur une zone g&eacute;ographique constitu&eacute;e d&rsquo;un ensemble de communes.<br>
Dans le cas o&ugrave; un arr&ecirc;t&eacute; ult&eacute;rieur viendrait compl&eacute;ter l&rsquo;arr&ecirc;t&eacute; pr&eacute;c&eacute;dent, seule la date du dernier arr&ecirc;t&eacute;<br>
serait conserv&eacute;e.<br>
La liste des zones vuln&eacute;rables est &eacute;tablie sous la responsabilit&eacute; des DREAL de bassin.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Parent</i></td><td><a href="#c1586">zone prot&eacute;g&eacute;e de la DCE</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:07+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
