<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><title>statistique_publique</title>
</head>
<body>
<h2>Vocabulaire "statistique publique"</h2>
<h3>Caractéristiques du vocabulaire</h2>
<table border=1>
<td><i>titre</i></td><td>Extrait des définitions de la statistique publique issu de l'INSEE</td></tr>
<td><i>createur</i></td><td>INSEE</td></tr>
<td><i>editeur</i></td><td>INSEE</td></tr>
<td><i>comment</i></td><td>Ce vocabulaire est une recopie en décembre 2012 d'un extrait de la liste des définitions trouvées sur le site de l'INSEE.
</td></tr>
<td><i>uriskos</i></td><td>http://www.insee.fr/fr/methodes/definitions/201212/</td></tr>
</table>
<h3>Liste des concepts</h2>
<table border=1>
<tr><td colspan=3><a id="c1839"><b><a href="http://www.insee.fr/fr/methodes/default.asp?page=definitions/canton.htm" target=_BLANK>canton</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>Le canton est une subdivision territoriale de l'arrondissement. C'est la circonscription &eacute;lectorale dans le cadre de laquelle est &eacute;lu un conseiller g&eacute;n&eacute;ral. Les cantons ont &eacute;t&eacute; cr&eacute;&eacute;s, comme les d&eacute;partements, par la loi du 22 d&eacute;cembre 1789. Dans la plupart des cas, les cantons englobent plusieurs communes. Mais les cantons ne respectent pas toujours les limites communales : les communes les plus peupl&eacute;es appartiennent &agrave; plusieurs cantons. Un canton appartient &agrave; un et un seul arrondissement. Si le canton accueille encore, en principe, certains services de l'&Eacute;tat (gendarmerie, perception), la loi du 6 f&eacute;vrier 1992 relative &agrave; l'administration territoriale de la R&eacute;publique et le d&eacute;cret du 1er juillet 1992 portant charte de la d&eacute;concentration l'ignorent totalement.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c1837">canton</a></td></tr>
</table>
<br>
<table border=1>
<tr><td colspan=3><a id="c335"><b><a href="http://www.insee.fr/fr/methodes/default.asp?page=definitions/espace-urbain.htm" target=_BLANK>espace urbain (périmé)</a></b></a></td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Note de changement</i> (fr)</td><td>Cette d&eacute;finition n'est plus en vigueur dans le nouveau zonage en aires urbaines (octobre 2011).</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>Définition</i> (fr)</td><td>ensemble, d'un seul tenant, de plusieurs aires urbaines et des communes multipolaris&eacute;es qui s'y rattachent. Dans l'espace urbain multipolaire, les aires urbaines sont soit contigu&euml;s, soit reli&eacute;es entre elles par des communes multipolaris&eacute;es. Cet espace forme un ensemble connexe. Un espace urbain compos&eacute; d'une seule aire urbaine est dit monopolaire.</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td><td><i>entité géographique</i></td><td><a href="entite_geographique.htm#c137">espace urbain</a></td></tr>
</table>
<br>
</table>
--<br><i>Fichier généré le 2013-01-14T10:05:07+01:00 par<br>
geovoc/genhtml.php - génération en HTML de vocabulaires - Benoit DAVID - 11/1/2013 9:01</i>
</body></html>
